[
    {
        "area": "嘉義",
        "location": "太保市頂港子墘村",
        "year": "101",
        "title": "立委翁重鈞一票500元",
        "description": "乙○○於民國101年嘉義縣第8屆立法委員選舉期間，為使不知情之第一選舉區立法委員候選人翁重鈞順利當選，基於對有投票權人交付賄賂而約其為投票權一定行使及預備對有投票權人交付賄賂而約其為投票權一定行使之犯意，為下列行<br> 為：（一）於101年1月1日（起訴書誤載為100年1月1日），在嘉義縣太保市頂港子墘村庄路上，以每票新臺幣（下同）500 元（起訴書誤載為500千元）之代價，共交付1,000元予有投票權之丙○○○，意要丙○○○及其有投票權之子丁○○<br> 於行使上開立法委員選舉投票權時，投票予翁重鈞擔任立法委員之一定行使，丙○○○明知乙○○所交付之金錢係賄選之對價，仍基於有投票權人收受賄賂之犯意，予以收受其中500元並許以投票權為一定行使願投票予翁重鈞並代為收受其餘500元，乙○○並囑丙○○○轉交其餘500元予有投票權之子丁○○，轉告其於行使上開立法委員選舉<br> 投票權時，投票予翁重鈞擔任立法委員之一定行使，預備對於有投票權人交付賄賂，惟丙○○○未及轉告乙○○交付賄款之事及轉交賄款予其有投票權之子丁○○。",
        "latitude": "23.4455694",
        "longitude": "120.295186"
    },
    {
        "area": "嘉義",
        "location": "水上鄉三鎮村",
        "year": "101",
        "title": "立委翁重鈞一票500元",
        "description": "一、丁○○係中央選舉委員會公告民國101年第8屆立法委員選舉嘉義縣第一選區候選人翁重鈞之支持者，為使翁重鈞能順利當選，竟基於對於有投票權之人行求、期約及交付賄賂，而約其為投票權一定行使之單一犯意，在嘉義縣水上鄉三鎮村00號其經營之「聯發商店」內，以每票新臺幣（下同）5,00元之代價，為下列賄選行為：<br> (一)於101年1月8日上午某時，交付1,500元與有投票權人乙○○，用以賄賂乙○○並囑咐乙○○亦轉交與其他有投票權之家屬，共計 3票，約使乙○○與其家屬行使上開立法委員選舉投票權時，投票予翁重鈞；乙○○亦基於有投票權之人收受賄賂之犯意，暨與丁○○基於對於有投票權之人交付賄賂，而約其投票權為一定行使之犯意聯絡，當場收受並允諾之。惟乙○○並未將其中賄賂1,000 元交付與其有投票權之家屬，此部分僅止於預備階段。(二)再於101年1月9日晚上某時，交付3,000元與有投票權人戊○○，用以賄賂戊○○並囑咐戊○○亦轉交與其他有投票權之家屬，共計 6票，約使戊○○與其家屬行使上開立法委員選舉投票權時，投票予翁重鈞；戊○○亦基於有投票權之人收<br> 受賄賂之犯意，暨與丁○○基於對於有投票權之人交付賄賂，而約其投票權為一定行使之犯意聯絡，當場收受並允諾之。惟戊○○並未將其中賄賂2,500 元交付與其有投票權之家屬，此部分僅止於預備階段。(三)又於101年1月9日晚上某時，交付2,000元與有投票權人甲○○，用以賄賂甲○○並囑咐甲○○亦轉交與其他有投票權之家屬，共計 4票，約使甲○○與其家屬行使上開立法委員選<br> 舉投票權時，投票予翁重鈞；甲○○亦基於有投票權之人收受賄賂之犯意，暨與丁○○基於對於有投票權之人交付賄賂，而約其投票權為一定行使之犯意聯絡，當場收受並允諾之。惟甲○○並未將其中賄賂2,000 元交付與其有投票權之家屬，此部分僅止於預備階段。(四)另於101年1月9日晚上某時，提出6,000元與有投票權人施文立，用以賄賂施立文並囑咐施立文亦轉交與其他有投票權之<br> 家屬及左右鄰居，共計12票，惟因施文立意在檢舉，並無收受賄賂之真意，僅虛予收受並假意允諾之（施文立涉嫌部分，業經臺灣嘉義地方法院檢察署檢察官為不起訴處分），是就其個人所收受賄賂500 元部分，僅止於丁○○單方面之求，且因其未將其中賄賂5,500 元交付與其有投票權之家屬及左右鄰居，此部分丁○○僅止於預備階段。<br> (五)復於101年1月10日上午某時，交付 1,000元與有投票權人丙○○，用以賄賂丙○○並囑咐丙○○亦轉交與其他有投票權之家屬，共計 2票，約使丙○○與其家屬行使上開立法委員選舉投票權時，投票予翁重鈞；丙○○亦基於有投票權之人收受賄賂之犯意，暨與丁○○基於對於有投票權之人交付賄賂，而約其投票權為一定行使之犯意聯絡，當場收受並允諾之。惟丙○○並未將其中賄賂5,00元交付與其有投票權之家屬，此部分僅止於預備階段。二、嗣於101年1月12日，經臺灣嘉義地方法院檢察署檢察官指揮法務部調查局嘉義縣調查站偵辦而獲悉上情，並扣得乙○○、戊○○、甲○○、施文立主動交付之賄款共12,500元。",
        "latitude": "23.4068018",
        "longitude": "120.385201"
    },
    {
        "area": "嘉義",
        "location": "太保市",
        "year": "101",
        "title": "立委翁重鈞一票500元",
        "description": "乙○○於民國一百零一年嘉義縣第八屆立法委員選舉期間，為使不知情之第一選區立法委員候選人翁重鈞順利當選，基於對有投票權人交付賄賂而約其為投票權一定行使及預備對有投票權人交付賄賂而約其為投票權一定行使之犯意，於一百零一年一月上旬某日，在甲○○位於嘉義縣太保市○○里○○路○○號住處前，以每票新臺幣（下同）五百元之代價，共交付一千元予有投票權之甲○○，意要甲○○及其有投票權之配偶林葉蔭，於行使上開立法委員選舉投票權時，投票予翁重鈞擔任立法委員之一定行使，甲○○明知乙○○所<br> 交付之金錢係賄選之對價，仍基於有投票權人收受賄賂之犯意，予以收受其中五百元並許以投票權為一定行使願投票予翁重鈞並代為收受其餘五百元，乙○○並囑甲○○轉交其餘五百元予有投票權之配偶林葉蔭，轉告其於行使上開立法委員選舉投票權時，投票予翁重鈞擔任立法委員之一定行使，預備對於有投票權人交付賄賂，惟甲○○未及轉告乙○○交付賄款之事及轉交賄款予其有投票權之配偶林葉蔭。嗣臺灣嘉義地方法院檢察署檢察官接獲線報後，通知乙○○、甲○○到案說明，乙○○、甲○○於偵查及審判中均自白而查獲<br> 上情，乙○○並主動交出賄賂現金一千元扣案。",
        "latitude": "23.486077",
        "longitude": "120.3298188"
    },
    {
        "area": "嘉義",
        "location": "太保市後潭",
        "year": "101",
        "title": "立委翁重鈞一票500元",
        "description": "羅金珠因翁重鈞之助理曾協助其女應徵工作之故，認有積欠翁重鈞人情，適逢翁重鈞參選第八屆立法委員選舉，其為使不知情之選舉候選人翁重鈞於民國101年1月14日舉行之上開選舉能夠順利當選，竟基於對有投票權人交付賄賂而約其為<br> 投票權一定行使及預備對有投票權人交付賄賂而約其為投票權一定行使之犯意，明知林梅治戶籍內具有投票權人共有4人，於101年1月7日（星期六）上午10時許，前往林梅治位在嘉義縣太保市後潭菜市場販售衣物之攤位處，交付與具有<br> 投票權之林梅治新臺幣（下同）3,000元（包含羅金珠向林梅治買褲子750元，買票錢2,000元），意要林梅治及其戶籍內其餘有投票權之家屬二人（即林梅治之子陳仕展、林梅治之女陳姿樺），於行使上開立委選舉投票權時，投票予翁重<br> 鈞擔任立委之一定行使，林梅治已知悉羅金珠係翁重鈞之支持者，其所交付之金錢乃係賄選之對價，竟基於有投票權人收受賄賂之意，當場收受並予以同意為投票權之一定行使，另將剩餘250元找給羅金珠。惟林梅治並未將除自身所收受<br> 之500元以外之其餘1,000元賄款轉交及轉告其子女陳仕展、陳姿樺二人，因而上開未轉交及轉告部分僅止於預備階段。同時羅金珠又與林梅治共同基於對有投票權人交付賄賂而約其為投票權一定行使及預備對有投票權人交付賄賂而約其為<br> 投票權一定行使之犯意聯絡，羅金珠將其所提供上開2,000元扣除行賄林梅治及其家人共三票之1,500元後所剩之500元賄款部分，託由林梅治交給與其同戶籍內具有投票權之友人黃國太，林梅治並收下為應允之表示，二人就行賄黃國太已<br> 有默示合意後，林梅治復於101年1月9日（星期一）上午某時許，在其位於嘉義縣布袋鎮太平路市場內之擺攤處，將上開500元交付黃國太，並向黃國太表示此筆金額係羅金珠以每票500元之代價向黃國太行賄，意要黃國太於行使上開立<br> 委選舉投票權時，投票予翁重鈞擔任立委之一定行使。黃國太明知林梅治所交付之金錢係賄選之對價，竟基於有投票權人收受賄賂之意，當場收受並予以同意為投票權之一定行使<br> 。嗣經法務部調查局嘉義市調查站接報民眾檢舉而循線查悉上情。林梅治、黃國太於偵查中均自白上開犯罪，黃國太並於101年1月13日繳回已收受之賄款500元。",
        "latitude": "23.4552152",
        "longitude": "120.3452682"
    },
    {
        "area": "嘉義",
        "location": "義竹鄉",
        "year": "101",
        "title": "立委翁重鈞一票500元",
        "description": "甲○○於民國一百零一年嘉義縣第八屆立法委員選舉期間，為使不知情之第一選區立法委員候選人翁重鈞順利當選，基於對有投票權人交付賄賂而約其為投票權一定行使及預備對有投票權人交付賄賂而約其為投票權一定行使之犯意，於一<br> 百零一年一月十三日下午三時許，以電話邀約曾康淑女（另由檢察官為緩起訴處分確定）至甲○○位於嘉義縣義竹鄉○○村○路○○○○號住處旁，曾康淑女嗣於同日下午三時三十分許到達該處時，甲○○即以每票新臺幣（下同）五百元之代價，共交付四千元予有投票權之曾康淑女，意要曾康淑<br> 女及其餘有投票權之家屬共八人，於行使上開立法委員選舉投票權時，投票予翁重鈞擔任立法委員之一定行使，曾康淑女明知甲○○所交付之金錢係賄選之對價，仍基於有投票權人收受賄賂之犯意，予以收受其中五百元並許以投票權為一<br> 定行使願投票予翁重鈞並代為收受其餘三千五百元，甲○○並囑曾康淑女轉交其餘三千五百元予有投票權之家屬共七人，轉告其於行使上開立法委員選舉投票權時，投票予翁重鈞擔任立法委員之一定行使，預備對於有投票權人交付賄賂。<br> 曾康淑女返家後，嗣於一百零一年一月十三日下午五時三十分許，將其中一千元轉交予其小叔曾連上（另由檢察官為緩起訴處分確定），意要曾連上及其有投票權之配偶蔡麗津於行使上開立法委員選舉投票權時，投票予翁重鈞擔任立法委<br> 員之一定行使，曾連上明知甲○○所交付之金錢係賄選之對價，仍基於有投票權人收受賄賂之犯意，予以收受其中五百元並許以投票權為一定行使願投票予翁重鈞並代為收受其餘五百元，曾康淑女並囑曾連上轉交其餘五百元予有投票權之<br> 配偶蔡麗津，轉告其於行使上開立法委員選舉投票權時，投票予翁重鈞擔任立法委員之一定行使。惟曾康淑女未及轉告甲○○交付賄款之事及轉交賄款予其餘有投票權之家屬（除曾連上外），曾連上亦未及轉告甲○○交付賄款之事及轉交<br> 賄款予其有投票權之配偶蔡麗津。嗣臺灣嘉義地方法院檢察署檢察官接獲線報後，通知曾康淑女、曾連上、甲○○到案說明，曾康淑女、曾連上、甲○○均於偵查中自白而查獲上情，曾康淑女、曾連上並各主動交出賄款三千元、一千元扣<br> 案。",
        "latitude": "23.3528942",
        "longitude": "120.2230453"
    },
    {
        "area": "嘉義",
        "location": "太保市",
        "year": "100",
        "title": "立委翁重鈞一票500元",
        "description": "石新平因前曾受翁重鈞之幫助，乃在第8屆立法委員選舉中，支持早已登記參選嘉義縣第一選舉區選舉之翁重鈞，其為使翁重鈞順利當選，竟基於對有投票權之人行求、期約、交付賄賂，而約其為一定之行使之犯意，於民國100年12月底<br> 某日，在嘉義縣太保市○○里○○000號之3附近，向熟識之官石金鸞（起訴書誤載為官石金鶯）詢問後得知官石金鸞與夫官炳煌、子官宗毅、女官雪君共4人均設籍在嘉義縣太保市，屬嘉義縣第一選舉區，且均有投票權，石新平即示意要<br> 官石金鸞及其餘有投票權之家屬共4人，於101年1月14日第8屆立法委員選舉投票日，均投票予候選人翁重鈞，經官石金鸞應允後，石新平再以每票新臺幣（以下同）500元之代價，共交付2,000元予有投票權之官石金鸞（收受賄賂之部分<br> ，業經檢察官另為緩起訴處分），而約定其投票權為一定之行使。官石金鸞知悉石新平之意，即基於有投票權人收受賄賂之犯意，當場收受予以同意。惟石新平賄賂官石金鸞其餘家屬部分，因官石金鸞未及轉告及轉交賄款與其餘家屬，即<br> 於101年1月9日為警調查獲，故此部分僅止於預備賄賂之階段。石新平並於偵查中自白上開交付、預備交付賄賂之事實。",
        "latitude": "23.473009",
        "longitude": "120.3258705"
    },
    {
        "area": "嘉義",
        "location": "太保市",
        "year": "101",
        "title": "翁重鈞一票500元",
        "description": "丁○○○係中央選舉委員會公告民國101年第8屆立法委員2號候選人翁重鈞之支持者，為使翁重鈞能順利當選，竟基於對於有投票權之人行求、期約及交付賄賂，而約其為一定之行使之單一犯意，約於101年1月8日（起訴書及併辦意旨書均誤載為100年）前10日間晚間，邀約戊○○○至其嘉義縣太保市○○里0鄰○○000號之住處內，將新臺幣(下同)11000元交付予投票權人戊○○○，以每票500元之代價向戊○○○及其家人（共計5票）賄選，要求其投票予嘉義縣立法委員候選人2號翁重鈞，而約定其投票權為一定之行使。戊○○○亦基於受賄之故意，於收受行賄現金後，同意投票予翁重鈞而許其投票權為一定之行使。",
        "latitude": "23.475843100000002",
        "longitude": "120.33702850000002"
    },
    {
        "area": "嘉義",
        "location": "水上鄉",
        "year": "101",
        "title": "立委翁重鈞一票500元",
        "description": "犯罪事實部分，補充「林定輝係第8 屆立法委員選舉嘉義縣第1 選區候選人翁重鈞之支持者，為使不知情之上述候選人順利當選，竟基於對有投票權之人交付賄賂，而約其投票權為一定行使之犯意，於民國101 年1 月7 日下午4 時許，在<br> 有投票權人鄭竹抱位在嘉義縣水上鄉○○村○○街000 號（起訴書誤載為87巷6 號）住處，以每票新臺幣（下同）500元之代價，共交付2,000 元予鄭竹抱，要求鄭竹抱將其中1,500 元轉交與亦有上揭選舉投票權之鄭竹抱長子鄭居財、次子賴再添及長媳黎氏秋翠每人各500 元，並約定鄭竹抱及其上開家人應投票支持翁重鈞。鄭竹抱亦基於有投票權人收受賄賂之犯意，當場收受並允諾之，然鄭竹抱未為轉知，亦未將上揭賄款中1, 500元轉交其上開家人而逕自留用。嗣經民眾於101 年1 月8 日向法務部調查局嘉義縣調查站檢舉，... 。林定輝、鄭竹抱均於偵查中自白上開交付、收受、預備交付賄賂等情，鄭竹抱並主動繳交所收受之賄賂500 元、預備交付之賄賂1,500 元（共2,000 元）扣案。」等語。",
        "latitude": "23.4374191",
        "longitude": "120.4256058"
    },
    {
        "area": "嘉義",
        "location": "太保市安仁里",
        "year": "98",
        "title": "縣長翁重鈞一票○○元",
        "description": "公訴意旨略以：被告丁○○係前太保市安仁里里長，明知立法委員翁重鈞係民國九十八年十二月五日投票之嘉義縣第十六屆縣長選舉之候選人，其為使翁重鈞能順利當選，竟基於對有投票權人行求不正利益之犯意，事先親自登門拜訪，於<br> 九十八年十一月二十八日中午某時，在嘉義縣太保市太保里太保三六之一○一號處，央請設籍於嘉義縣鹿草鄉松竹村十三鄰竹子腳一五一之二號而有投票權人之丙○○（另案為職權不起訴處分）及代為向其家中有投票權人（其妻乙○○、<br> 其父林新山、母林吳秀英）表示於年底選舉時投票支持翁重鈞云云，丁○○並表示若依期約投票，不會失禮數（意指以現金買票）之不正利益行求賄選，向丙○○等之有投票權人，約其於九十八年十二月五日行使投票權時，支持嘉義縣第十六屆縣長候選人翁重鈞，為投票權一定之行使，丙○○對此亦向丁○○點頭稱是表示同意，因認被告涉犯公職人員選舉罷免法第九十九條第一項之行求、期約不正利益罪嫌。",
        "latitude": "23.4475774",
        "longitude": "120.30342580000001"
    },
    {
        "area": "嘉義",
        "location": "鹿草鄉西井村",
        "year": "98",
        "title": "縣長翁重鈞，議員詹家甄，鄉長黃義興，一票2000元",
        "description": "乙○○與甲○○夫妻2人於中華民國98年縣長、縣市議員暨鄉鎮市長選舉期間（下稱三合一選舉），為求國民黨籍縣長登記第2號之候選人翁重鈞、鹿草鄉鄉長登記第1號之候選人黃義興、縣議員登記第9號之候選人詹家甄順利當選，竟共同基於對有投票權人行求、期約、交付賄賂，而約其投票權為一定行使之集合犯意聯絡，由2人共同出資，分別為如下行為：（一）由乙○○於98年12月3日上午10時許，至嘉義縣鹿草鄉西井村21鄰鹿草543號施辰德住處，以每票新臺幣2000元之代價，交付現金4000元給於該次三合一選舉選具有投票權之施辰德（另經檢察官為緩起訴處分確定），要求施辰德於98年12月5日投票日分別投票支持前揭候選人黃義興、翁重鈞、詹家甄，及請施辰德將其中2,000元交付其妻施賴圓馨，並要施賴圓馨亦須投票支持前揭候選人。施辰德收<br> 受上開賄款後，於施賴圓馨返家時告知上情，施賴圓馨即向施辰德表示拒絕乙○○之上開賄賂。（二）由甲○○於98年12月3日下午5時許，至嘉義縣鹿草鄉西井村鹿草514號之劉林淑住處，以每票新臺幣2,000元之代價，交付現金4,000元給於該次三合一選舉選具有投票權之劉林淑（另經檢察官為緩起訴處分確定），要求劉林淑於98年12月5日投票日分別投票支持前揭3名候選人，及請劉林淑將其中2,000元交付其夫劉和聖，並要劉和聖亦須投票支持前揭候選人。劉林淑恥收受上開賄款後，並未告知劉和聖上情。嗣為嘉義<br> 地方法院檢察署檢察官循線查獲，並扣得施辰德收受之賄款4000元及劉林淑收受之賄款4,000元。",
        "latitude": "23.418833",
        "longitude": "120.3003788"
    },
    {
        "area": "嘉義",
        "location": "民雄鄉福樂村",
        "year": "98",
        "title": "縣長翁重鈞一票1000元",
        "description": "甲○○因翁重鈞係民國98年12月5日投票選舉之第十六屆嘉義縣縣長選舉2號候選人，為使不知情之翁重鈞當選，乃基於對於有投票權之人交付賄賂，而約其為一定行使之集合犯意為以下犯行：<br>(一)甲○○於98年11月29日19時許，前往嘉義縣民雄鄉福樂村11鄰埤角299號劉瑞碧住處，以每票新臺幣（下同）1,000元之代價，交付2,000元予有投票權之劉瑞碧（公訴意旨誤載為陳敏子），囑咐劉瑞碧轉交有投票權之家屬楊濟鴻，並於縣<br> 長選舉投票予翁重鈞，劉瑞碧知悉上意，即基於有投票權人收受賄賂之犯意，當場收受予以同意（劉瑞碧所犯部分另經檢察官緩起訴處分）。惟劉瑞碧並未將其餘賄賂1,000元轉交楊濟鴻，此部分即止於預備階段。(二)甲○○又於98年11月29日19時30分許，前往嘉義縣民雄鄉福樂村11鄰埤角297號王麗華住處，以每票1,000元之代價，交<br> 付3,000元予有投票權之王麗華，囑咐王麗華轉交有投票權之家屬張富強、張弘達，並於縣長選舉投票予翁重鈞，王麗華知悉其意，即基於有投票權人收受賄賂之犯意，當場收受予以同意（王麗華所犯部分另經檢察官緩起訴處分）。惟王<br> 麗華並未將其餘賄賂2,000元轉交張富強、張弘達，此部分即止於預備階段。<br>(三)甲○○再於98年11月29日20時許，前往嘉義縣民雄鄉福樂村11鄰埤角298號陳敏子住處，以每票1,000元之代價，交付2,000元予有投票權之陳敏子，囑咐陳敏子轉交有投票權之家屬蔡明琮，並於縣長選舉投票予翁重鈞，陳敏子知悉上意，<br> 即基於有投票權人收受賄賂之犯意，當場收受予以同意（陳敏子所犯部分另經檢察官緩起訴處分）。惟陳敏子並未將其餘賄賂1,000元轉交蔡明琮，此部分即止於預備階段。嗣經警於98年11月30日循線查獲，劉瑞碧、王麗華、陳敏子主動<br> 繳回上開賄款共計7,000元，而悉上情。",
        "latitude": "23.5215752",
        "longitude": "120.4444456"
    },
    {
        "area": "嘉義",
        "location": "民雄鄉寮頂村",
        "year": "98",
        "title": "縣長翁重鈞一票500元",
        "description": "甲○○為嘉義縣民雄鄉寮頂村19鄰鄰長。何連參則係址設嘉義縣民雄鄉寮頂村19鄰富義新村208號之成年人，係中華民國98年縣市長、縣市議員暨鄉鎮市長選舉之具有投票權人。甲○○為支持本屆嘉義縣長候選人翁重鈞順利當選，乃基於對有投票權之人交付賄賂，而約其為一定之行使之犯意，於民國98年12月2日上午，前往何連參上開住處，以每票新臺幣（下同）500元，4票共計2,000元之代價，將2,000元交予有投票權之何連參，要求何連參於選舉投票時須將票投與上開縣長候選人翁重鈞，並囑咐何連參轉交其妻何顏玉、其子何志育、兒媳官秀玫等3人各500元，並要渠等投票支持翁重鈞，而對何連參交付賄賂，並預備對於有投票權之何顏玉、何志育、官秀玫交付賄賂。何連參基於有投票權人收受賄賂之犯意，當場收受甲○○交付之2,000元並同意投票予縣長候選人翁重鈞（甲○○所涉妨害投票部分，另為緩起訴處分），然並未轉告此事，亦未將上開賄款交給其前揭不知情之何顏玉、何志育、官秀玫等3人。嗣警方據報並報請臺灣嘉義地方法院檢察署檢察官偵辦，何連參並於警方詢問時，主<br> 動繳回上開賄款而扣得現金2,000元，進而循線查獲上情。",
        "latitude": "23.5683534",
        "longitude": "120.4269791"
    },
    {
        "area": "嘉義",
        "location": "竹崎鄉獅埜村",
        "year": "98",
        "title": "縣長翁重鈞一票1000元",
        "description": "甲○○為使屬地方自治團體公職人員選舉之嘉義縣第16屆縣長選舉候選人翁重鈞當選（尚乏證據證明前開候選人與甲○○有犯意聯絡），竟對於有投票權之人，基於以賄賂為對價，而約其等投票權為一定行使之概括集合犯意（俗稱買票）<br> ，於民國98年11月19日某時許，在嘉義縣竹崎鄉獅埜村13鄰圳頭坑22號住處，以每票新臺幣（下同）1,000元之代價，共交付3,000元與曾玲玲（經臺灣嘉義地方法院檢察署檢察官為緩起訴處分），向該有選舉投票權之曾玲玲買票，另要<br> 求曾玲玲轉交與其他亦有前揭選舉投票權之家屬，並約定曾玲玲與其家屬於同年12月5日行使上開縣長選舉投票權時，投票予翁重鈞，曾玲玲亦基於有投票權人收受賄賂之犯意，當場收受並允諾之。惟曾玲玲於收受後，僅在前揭住處，將<br> 其中1,000元轉交予其夫郭登福（另經臺灣嘉義地方法院檢察署檢察官為緩起訴處分），並告知上情，經郭登福應允後收受前揭賄款。嗣經偵查機關循線查獲，甲○○並於偵查中坦認前揭賄選買票行為而自白。",
        "latitude": "23.5298383",
        "longitude": "120.50791740000001"
    },
    {
        "area": "嘉義",
        "location": "義竹鄉東光村",
        "year": "97",
        "title": "縣長翁重鈞一票1000元",
        "description": "丙○○係嘉義縣義竹鄉之鄉民代表，為第七屆立法委員選舉嘉義縣第一選區候選人翁重鈞之支持者。丙○○為使其所支持而不知情之翁重鈞順利當選，竟基於對於有投票權之人交付賄賂，而約其為一定之行使之犯意，於民國九十七年一月八日上午某時，前往甲○○於嘉義縣義竹鄉東光村東後寮一三○號其所經營之家庭美髮店內，以每票新臺幣（下同）一千元之代價，共交付五千元予有投票權之甲○○，意要甲○○及其餘有投票權之家屬李清哲、李鐘碧雲、李坤禎、李坤瑞等五人，於同年一月十二日行使上開立法委員選舉權時，投票予立法委員候選人翁重鈞。甲○○知悉丙○○之意，即基於有投票權人收受賄賂之犯意，當場收受予以同意。嗣警據報於九十七年一月十日通知甲○○接受詢問後，經甲○○於警、偵詢自白供述上情，始悉全情，並扣得甲○○主動交付其業已收受以及未及交付李清哲、李鐘碧雲、李坤禎、李坤瑞之現金五千元。",
        "latitude": "23.362862",
        "longitude": "120.24561880000002"
    },
    {
        "area": "嘉義",
        "location": "朴子市崁前里",
        "year": "96",
        "title": "立委翁重鈞一票1000元",
        "description": "被告丙○○係第七屆立法委員選舉嘉義縣第一選區候選人翁重鈞之支持者，與其鄰居被告甲○○，為其所支持之翁重鈞順利當選，竟基於對於有投票權之人交付賄賂，而約其為一定之行使之犯意，於民國九十六年十二月十七日十三時三十分許，先前往被告甲○○址設嘉義縣朴子市崁前里崁前四十之二號居所，邀請被告甲○○及被告甲○○之妻乙○○參加次日之翁重鈞競選總部成立大會，隔天上午八時十分許，被告甲○○與其妻乙○○自行至翁重鈞競選總部參與造勢活動，並於同日十時許返家。被告丙○○於同日十三時許至被告甲○○上揭居所，以每票新臺幣（下同）五百元之代價，交付一千元給有投票權之被告甲○○，並表示該筆款項為走路工，一個人五百元，並要求被告甲○○及其餘有投票權之家屬乙○○等二人，於九十七年（起訴書誤載為同年）一月十二日行使上開立法委員選舉投票權時，投票予翁重鈞，被告甲○○知悉被告丙○○之意，即基於有投票權人收受賄賂之犯意，當場收受予以同意。惟除被告甲○○自身所收受之五百元以外之其餘賄款五百元，並未轉交乙○○，而持之購買食物而花用殆盡，次日甲○○告知乙○○收到「走路工」一票五百元，經乙○○追問，始告知係被告丙○○所交付，此部分即止於預備階段，因認被告丙○○向被告甲○○交付賄賂之行為，係犯公職人員選舉罷免法第九十九條第一項之對於有投票權之人，交付賄賂，而約其投票權為一定之行使罪嫌；又其預備向乙○○賄賂之行為，係犯同法條第二項、第一項之預備對於有投票權之人，交付賄賂，而約其投票權為一定之行使單純一罪嫌；另認被告甲○○收受賄賂之行為，係犯刑法第一百四十三條第一項之投票受賄<br> 罪嫌。",
        "latitude": "23.4417306",
        "longitude": "120.2353835"
    },
    {
        "area": "嘉義",
        "location": "嘉義縣東石鄉西崙村",
        "year": "97",
        "title": "立委翁重鈞一票1000元",
        "description": "丁○○設籍在嘉義縣東石鄉西崙村十六鄰栗子崙七一三號，於民國九十七年一月十二日投票選舉之第七屆立法委員選舉為有投票權人，於九十六年十二月底某日十八時後之某時許，丙○基於對有投票權之人交付賄賂，而約其為一定之行使之犯意，交付同具犯意聯絡之庚○○賄款新臺幣（下同）三千元，由庚○○在上址以每票一千元之代價，交付三千元予丁○○，託其轉交有投票權之家屬唐王梅、唐國屏，囑其支持嘉義縣第一選區立法委員候選人翁重鈞，丁○○即基於有投票權人收受賄賂之犯意，當場予以同意收受，然並未將另<br> 二千元交付唐王梅、唐國屏。",
        "latitude": "23.4274963",
        "longitude": "120.1878119"
    },
    {
        "area": "嘉義",
        "location": "東石鄉西崙村",
        "year": "97",
        "title": "立委翁重鈞一票1000元",
        "description": "本件犯罪事實：甲○○、乙○○設籍在嘉義縣東石鄉西崙村栗子崙六九七號，於民國九十七年一月十二日投票選舉之第七屆立法委員選舉為有投票權人。唐容於九十六年十二月底某日十八時後之某時許，基於對有投票權之人交付賄賂，而<br> 約其為一定之行使之犯意，交付同具犯意聯絡之陳新基賄款新臺幣（下同）六千元，以一票一千元之代價，囑其交付甲○○、乙○○，並要求轉交予有投票權之家屬顧文靜、鄭權朝、余金玲、鄭慶順等人，並投票予該次立法委員選舉嘉義<br> 縣第一選區二號候選人翁重鈞，陳新基即於同日至上址交付賄款六千元予甲○○、乙○○，並要求支持翁重鈞，其等均知悉陳新基之意，即基於有投票權人收受賄賂之犯意，當場收受予以同意，惟甲○○雖將金錢交付予其餘家屬，然未告<br> 知須支持何人。嗣經檢察官接獲檢舉，於九十七年一月八日十時五分許，指揮嘉義縣調查站，在唐容址設嘉義縣東石鄉西崙村栗子崙一六七號住所，實施逕行搜索，並扣得非供本次賄選所用之名冊一份，另傳訊唐振抱、鄭慶順、沃金、李<br> 黃素盆及莊玉柱等人，逕行搜索，再查扣陳新基交出之賄款六千元、唐振抱、莊玉柱、沃金、李黃素盆分別交出之賄款各一千元，始悉上情（有關唐容、陳新基、莊美惠、唐振抱、莊玉柱、沃金、李黃素盆犯公職人員選舉罷免法等案件及<br> 扣案之一萬元部分，本院另行審結）。",
        "latitude": "23.4207233",
        "longitude": "120.19025810000001"
    },
    {
        "area": "嘉義",
        "location": "朴子市德興里",
        "year": "96",
        "title": "立委翁重鈞一票1000元",
        "description": "甲○○係嘉義縣朴子市德興里七鄰鄰長，為第七屆立法委員選舉嘉義縣第一選區候選人翁重鈞之支持者，與其宗親姪子庚○○（已死亡，另為不受理判決）共同為使不知情之候選人翁重鈞順利當選，由甲○○於民國九十六年十一月十九日<br> （星期一）上午八時五十分許，在嘉義縣朴子市農會警衛室，向戊○○表示請戊○○抄投票權人名冊，並於同年十二月下旬某時，夥同庚○○一同至戊○○位於嘉義縣朴子市德興里新吉庄八十號之一住處，一起請託戊○○抄名冊，甲○○、庚○○、戊○○乃於彼時共同謀議使翁重鈞當選立法委員<br> ，而共同為對於有選舉權之人交付賄賂，而約定以每票新臺幣（下同）一千元代價，向多數具有選舉權之人賄選，由甲○○、庚○○提供之資金、名單，由戊○○進行交付賄賂等內容之犯意聯絡。",
        "latitude": "23.4741702",
        "longitude": "120.2656817"
    },
    {
        "area": "嘉義",
        "location": "東石鄉西崙村",
        "year": "96",
        "title": "立委翁重鈞一票1000元",
        "description": "丁○係嘉義縣東石鄉西崙村村長，因翁重鈞係民國九十七年一月十二日投票選舉之第七屆立法委員選舉嘉義縣第一選區候選人，為使不知情之翁重鈞當選，分別與辛○○、庚○○為以下行為：<br>(一)丁○基於對於有投票權之人交付賄賂，而約其為一定之行使之犯意，於九十六年十二月底某日十八時許，前往嘉義縣東石鄉西崙村十六鄰栗子崙七０九號辛○○住處，以每票新臺幣（下同）一千元之代價，交付六千元予有投票權之辛○○<br> ，囑咐辛○○轉交有投票權之家屬陳甲○○、陳亮、陳明、陳美麗、陳寶琴等人，並於立法委員選舉投票時，投票予翁重鈞，辛○○知悉上意，即基於有投票權人收受賄賂之犯意，當場收受予以同意。惟辛○○並未將其餘賄賂五千元<br> 轉交陳甲○○等人，此部分即止於預備階段。<br>(二)丁○復再基於對於有投票權之人交付賄賂，而約其為一定之行使之各別犯意，於同日再交付九千元予具有犯意聯絡之辛○○，要求辛○○轉交戊○○及其家屬三千元、壬○○、癸○○及其家屬六千元，並告知須支持二號候選人翁重鈞，辛<br> ○○旋於同日十九時許，先至嘉義縣東石鄉西崙村十六鄰栗子崙七一三號戊○○住處，以每票一千元之代價，交付三千元予戊○○，託其轉交有投票權之家屬唐王梅、唐國屏，囑其支持翁重鈞，另再於同日某時許，復至壬○○、癸○○址設在嘉義縣東石鄉西崙村栗子崙六九七號之住所，交付六千<br> 元予壬○○、癸○○，並要求轉交予有投票權之家屬顧文靜、鄭權朝、余金玲、鄭慶順等人，亦囑投票予二號候選人翁重鈞，戊○○及壬○○、癸○○均知悉辛○○之意，即基於有投票權人收受賄賂之犯意，收受予以同意（戊○○及壬○○、癸○○涉犯有投票權人收受賄賂罪嫌部分，本院另行審<br> 結）。惟戊○○並未將賄款二千元轉交唐玉梅、唐國屏，壬○○則將金錢交付予其餘家屬，惟未告知須支持何人，此部分亦止於預備階段。<br>(三)辛○○於九十七年一月初某日某時，行經癸○○址設嘉義縣東石鄉西崙村栗子崙六九七號住所，癸○○告知其弟鄭慶順之越南籍配偶陳蓮和已取得我國身分證等語，辛○○再另行起意，基於對於有投票權之人交付賄賂，而約其為一定之行<br> 使之犯意，自行出資交付一千元予癸○○，囑其轉交陳蓮和，並投票支持翁重鈞，惟癸○○並未交付予陳蓮和，此部分即止於預備階段。<br>(四)丁○復再行起意，基於對於有投票權之人交付賄賂，而約其為一定之行使之各別犯意，於九十七年一月五日某時許，在庚○○址設嘉義縣東石鄉西崙村栗子崙三三一號住所，交付三千元予庚○○，要求庚○○轉交丙○、乙○○○及己○○<br> ，並囑咐庚○○以手勢比出二號或以指出選舉公報上之二號候選人予丙○、乙○○○及己○○等人即可；庚○○收受後旋於次日某時許，分別至丙○址設嘉義縣東石鄉西崙村十六鄰栗子崙三三七號住所、乙○○○址設嘉義縣東石鄉西崙村栗子崙三五０號住所及利用己○○至其住所訪視之機會，分<br> 別交付一千元予有投票權之丙○、乙○○○及己○○，並向乙○○○以手勢比出二號及向己○○指出選舉公報上之二號照片，示意丙○、乙○○○及己○○，於立法委員選舉時投票予翁重鈞，丙○、乙○○○及己○○知悉庚○○之意，即基於有投票權人收受賄賂之犯意，均當場收受予以同意（丙○、乙○○○及己○○涉犯有投票權人收受賄賂罪嫌部分，<br> 本院另行審結）。嗣經檢察官接獲檢舉，於九十七年一月八日十時五分許，指揮嘉義縣調查站，在丁○址設嘉義縣東石鄉西崙村栗子崙一六七號住所，實施逕行搜索，並扣得非供本次賄選所用之名冊一份，並傳訊戊○○、鄭慶順、丙○、乙○○○及己○○等人，逕行搜索，再查扣辛○○交出之賄款六千元、戊○○、己○○、丙○、乙○○○分別交出之賄款各一千元，始悉上情。",
        "latitude": "23.4232435",
        "longitude": "120.20223140000002"
    },
    {
        "area": "嘉義",
        "location": "義竹鄉義竹村",
        "year": "97",
        "title": "立委翁重鈞一票1000元",
        "description": "乙○○係中央選舉委員會於民國九十七年一月一日公告，第七屆立法委員選舉嘉義縣第一選區第二號候選人翁重鈞之支持者，其因欠立法委員翁重鈞人情，且在綽號「生仔」之王員生（另由警方追查中）拜託幫忙拉票下，為使其所支持之<br> 翁重鈞能順利當選，竟基於對於有投票權之人交付賄賂，而約其為一定之行使之犯意，於九十七年一月九日中午十二時許，前往設籍在嘉義縣義竹鄉義竹村義竹四十五號具有上揭選舉投票權之甲○○，位於嘉義縣義竹鄉義竹村三十九號居<br> 處內，以每票新臺幣（下同）一千元之代價，共交付二千元與甲○○，要求甲○○轉交其中一千元與甲○○設籍同址亦有上揭選舉投票權之妻翁黃秋蘭，並約定甲○○與翁黃秋蘭於同年月十二日行使上開立法委員選舉投票權時，投票予翁重鈞，甲○○亦基於有投票權人收受賄賂之犯意，當場收受<br> 並允諾之，然甲○○未將賄款轉交予翁黃秋蘭而逕自收下花用。嗣警方於同年月十日據報通知乙○○及甲○○到案，二人始供出上情，並均於偵查中自白上開交付、預備交付及收受賄賂之事實。",
        "latitude": "23.3355572",
        "longitude": "120.2556396"
    },
    {
        "area": "嘉義",
        "location": "朴子市新寮里",
        "year": "97",
        "title": "立委翁重鈞一票1000元",
        "description": "壬○○係中華民國第7屆立法委員嘉義縣第1選區登記第2號候選人翁重鈞之友人，其為協助不知情之翁重鈞順利當選，竟基於對於有投票權之人交付賄賂，而約其為一定之行使之犯意，由壬○○自行於民國97年1月8日從其於嘉義縣朴子市農會（下稱朴子市農會）所開立之00000000000000號帳戶中提領現金新臺幣（下同）20,000元後，於97年1月10日下午15 時26分許，攜帶前開現金至鄰居丙○○位於嘉義縣朴子市新寮里新寮65之13號之住處門口，交付丙○○現金11,000<br> 元，約定以每票1,000元之代價，欲向丙○○、丙○○之三嫂戊○○○與丙○○之二嫂乙○○等3戶全家買票賄選，並請丙○○代為轉交賄款給其家人、戊○○○、乙○○等人及渠等家人，而為下列賄選買票之行為：",
        "latitude": "23.4519082",
        "longitude": "120.23931029999999"
    },
    {
        "area": "嘉義",
        "location": "義竹鄉",
        "year": "97",
        "title": "立委翁重鈞一票1000元",
        "description": "甲○○係第7屆立法委員選舉嘉義縣第1選區候選人翁重鈞之支持者，為使翁重鈞順利當選，竟基於對於有投票權之人交付賄賂，而約其投票權為一定行使之犯意，自行出資新臺幣（下同）3千元，欲以每票1千元之賄款為翁重鈞賄選，於民<br> 國97年1月8日15時許，在嘉義縣義竹鄉○○村○○○村路旁農田，得知乙○○○及其夫翁文茂、其媳李秋雯設於同一戶籍，共計3人有投票權後，即交付1千元之賄款予乙○○○，並告知乙○○○於上開立法委員選舉時，行使投票權投票予翁重鈞，乙○○○收受後允諾投票支持翁重鈞，甲○○並同<br> 時交付2千元之賄款予乙○○○，請求其代為轉交予翁文茂、李秋雯，及代為轉告投票予翁重鈞，預備對於翁文茂、李秋雯交付賄賂，而約定其等投票予翁重鈞為一定之行使，惟乙○○○返家後並未轉交及告知翁文茂、李秋雯。嗣於97年<br> 1月10日許，經臺灣嘉義地方法院檢察署檢察官指揮嘉義縣警察局布袋分局循線查悉上情，扣得乙○○○主動交付其收受之賄款3千元，甲○○、乙○○○並於偵查中自白上情。",
        "latitude": "23.3507666",
        "longitude": "120.21246679999999"
    },
    {
        "area": "嘉義",
        "location": "朴子市竹村里",
        "year": "96",
        "title": "立委翁重鈞一票2000元",
        "description": "乙○○固於第二次警、偵詢時坦承案發當晚（96年12月31日）9時許，與綽號「阿輝」之被告甲○○在社區商店內喝酒，飲畢，2人共同前往被告甲○○住處，進入門口後，由褲子口袋拿出2000元給被告甲○○，並要被告甲○○1票投給翁重鈞",
        "latitude": "23.440293400000005",
        "longitude": "120.2484512"
    },
    {
        "area": "嘉義",
        "location": "水上鄉寬士村",
        "year": "97",
        "title": "立委翁重鈞一票1500元",
        "description": "丙○○係嘉義縣水上鄉寬士村村長，為第七屆立法委員選舉嘉義縣第一選區候選人翁重鈞之支持者，與設籍住居嘉義縣水上鄉寬士村崎子頭31號之108之周天勝、乙○○為鄰居關係，竟為使不知情之翁重鈞順利當選，基於對於有投票權之<br> 人交付賄賂，而約其為一定之行使之犯意，於民國97年1月2日下午5時30分許，前往嘉義縣水上鄉寬士村崎子頭31之108號周天勝及乙○○夫婦住處，以每票新臺幣（下同）1500元之代價，交付6千元給有投票權之乙○○，意要乙○○及其餘有投票權之家屬周天勝、周啟仁、洪雅青等4人，於同年1月12日行使上開立法委員選舉投票權時，投票予翁重鈞，乙○○知悉丙○○之意，即基於有投票權人收受賄賂之犯意，當場收受予以同意。惟除乙○○自身所收受之1500元以外之其餘賄款4500元，乙○○並未轉交周天勝、周啟仁及洪雅青等人，而係於同日晚間前往全家便利商店水上鎮安店，繳付4283元電費及860元水費，此部分即止於預備階段。經警於同年月3日中午12時許，搜索丙○○位於嘉義縣水上鄉寬士村崎子頭31號之50住處，扣得翁重鈞競選服務處志工背心1<br> 件；另於同日下午12時40分許，搜索乙○○上開住處，扣得電費通知及收據2紙、水費通知及收據1紙，乙○○主動交付現金6千元扣案及於偵查中自白，始悉上情。",
        "latitude": "23.450648300000005",
        "longitude": "120.4271293"
    },
    {
        "area": "嘉義",
        "location": "水上鄉粗溪村",
        "year": "93",
        "title": "立委翁重鈞一票1000元",
        "description": "乙○○○前因其子遭學校退學事件，曾請託翁重鈞出面加以協調，使其子免遭退學處分，而積欠翁重鈞人情，嗣得知翁重鈞參與第六屆區域立法委員選舉，乃為償還人情，使翁重鈞能順利當選，即自行出資預備交付之賄款新臺幣（下同）五<br> 千元，並思以每票五百元之賄款為翁重鈞賄選，遂基於對於有投票權之人交付賄賂，而約其投票權為一定行使之概括犯意，先於民國九十三年十二月九日上午九時多，前往其鄰居甲○○○嘉義縣水上鄉粗溪村粗溪二十之一五七號住處，得知<br> 甲○○○及家人莊文賓、莊薪曉、吳雅音與莊貴麟計五人有投票權後，即交付五百元賄款予甲○○○，甲○○○收受後亦允諾投票支持翁重鈞，乙○○○並同時交付二千元之賄款予甲○○○，請求甲○○○代為轉交予莊文賓、莊薪曉、吳雅<br> 音及莊貴麟，及代為轉告投票予翁重鈞，預備對於其等交付賄賂，而約定其等投票予翁重鈞為一定之行使，惟甲○○○返家後並未轉交予前揭家人。旋乙○○○又於同日前往友人林豐玉（音譯）住處，預備對於林豐玉及其家人等二人之有投<br> 票權之人交付賄賂，而約定其等投票予翁重鈞為一定之行使，適林豐玉外出不在上開住處，未能該一千元之賄款交付予林豐玉，乃欲再預備對於其他有投票權之人交付賄賂，而約定其等投票予翁重鈞為一定之行使。嗣於同年十二月十日經檢<br> 察官指揮司法警察查獲上情，並扣得乙○○○前開預備交付賄賂之現金二千五百元、甲○○○所收受之賄賂現金五百元及乙○○○託甲○○○轉交之預備交付賄賂現金二千元。",
        "latitude": "23.4497034",
        "longitude": "120.39569380000002"
    },
    {
        "area": "嘉義",
        "location": "朴子市雙溪里",
        "year": "90",
        "title": "縣長翁重鈞一票1500元",
        "description": "案依據偵卷所附之賄選情資、嘉義縣調查站調查報告（見九十年度選他字第二五０號卷、九十年度偵字第七八六０號偵查卷第一二頁）所示：「案係接獲線報指稱：被告將自九十年十一月三十日下午五時許，以每票一千五百元之現金為翁重鈞、李雅景買票賄選」",
        "latitude": "23.4878287",
        "longitude": "120.2773118"
    },
    {
        "area": "嘉義",
        "location": "朴子市大鄉里",
        "year": "90",
        "title": "縣長翁重鈞一票100元",
        "description": "被告戊○○係嘉義縣朴子市大鄉里里長，基於對有投票權之人交付賄賂，而約定投票權為一定行使之犯意，於台灣省第十四屆嘉義縣長選舉競選<br> 期間，為使嘉義縣長侯選人翁重鈞得以順利當選，竟於民國九十年十一月二日下午，乘侯選人翁重鈞將於當日晚上假嘉義縣朴子市稻江管理學院舉辦造勢晚會之便，在大鄉里內，以每票新台幣（下同）一百元之代價，向設籍該里具有投票權之里民即被告丙○○期約參加該造勢晚會，並默示約為投票予侯選人翁重鈞，丙○○應允後，竟又基於與戊○○共同犯意之聯絡，於返回住處後，另行邀約設籍同里具有投票權之里民即被告甲○○、乙○○、丁○○及不詳姓名綽號為「義明」等四人，告以日後支付一百元之代價，約為參加該造勢晚會，並均默示允為投票予侯選人翁重鈞。同日下午五或六時許，丙○○、甲○○、乙○○及丁○○等四人在大鄉里內之「水來公」廟前，搭乘由戊○○預為備置之車輛接送至會場，戊○○則另行驅車前往，繼於會場期間，除參與人手持縣長侯選人翁重鈞之旗幟外，並高呼「翁重鈞當選！」。",
        "latitude": "23.4608056",
        "longitude": "120.2540731"
    },
    {
        "area": "嘉義",
        "location": "東石鄉蔦松村",
        "year": "90",
        "title": "縣長翁重鈞一票500元",
        "description": "甲○○為使不知情之嘉義縣選舉區立法委員候選人李雅景、縣長候選人翁重鈞當選，竟基於概括犯意，自備現金新臺幣（下同）一千元一百九十二張、五百元二十九張，於九十年十一月二十九日晚上七時許攜往該村湖底二十一之六號有投票權人吳漆淑宜住處，交付五百元予無投票權之胡志明即吳漆淑宜之母（業經不起訴處分），囑其代為交付吳漆淑宜，預備約其投票支持李雅景、翁重鈞",
        "latitude": "23.473442",
        "longitude": "120.2193117"
    },
    {
        "area": "嘉義",
        "location": "太保市梅埔里",
        "year": "94",
        "title": "立委翁重鈞買票5000，4000，6000元",
        "description": "一、本件犯罪事實引用檢察官聲請簡易判決處刑書之記載（如附件）。<br>二、上開犯罪事實，有（一）、被告等於偵查及本院審理中之自白。（二）扣押第6屆立法委員選舉臺灣省嘉義縣太保市梅埔里選舉人名冊影本3紙在卷，及賄賂現金新台幣15000暨候<br> 選人翁重鈞選舉文宣25張扣案可資佐證，事證明確，被告4人罪行可堪認定。<br>三、核被告丁○○分別向被告甲○○、乙○○○、丙○○○賄賂所為，係犯公職人員選舉罷免法第90條之1第1項對於有投票權之人，交付賄賂，而約其投票權為一定之行使罪；又其預備向被告甲○○、乙○○○、丙○○○之家人賄賂部分，所為均在預備階段，核其所為係犯公職人員選舉罷免法第90條<br> 之1第2項預備對於有投票權之人，交付賄賂，而約其投票權為一定之行使罪。又核被告甲○○、乙○○○、丙○○○等所為，係犯刑法143條第1項之有投票權之人，收受賄賂，而許以其投票權為一定之行使罪。四、被告丁○○分別交付甲○○5000元、乙○○○4000元、丙○○○6000元，係同時觸犯公職人員選舉罷免法第90條之1第1項交付賄賂及同條第2項預備交付賄賂之罪名，因均係侵害<br> 同一社會法益，並未侵害數法益，應僅論以情節較重之交付賄賂罪一罪，檢察官認係想像競合犯，容有誤會。又其多次交付賄賂之犯行，時間緊接，犯罪構成要件相同，顯係基於概括犯意反覆為之，為連續犯，應論以交付賄賂一罪，並加<br> 重其刑。",
        "latitude": "23.4365922",
        "longitude": "120.3406119"
    },
    {
        "area": "嘉義",
        "location": "東石鄉蔦松",
        "year": "88",
        "title": "縣長翁重鈞一票500元",
        "description": "、甲○○係嘉義縣東石鄉蔦松村村長，曾因違反水利法案件，經本院於民國八十八年七月三十一日以八十七年度訴字第六三九號判決處有期徒刑七月，緩刑二年，<br> 於八十八年八月二十七日確定，素行欠佳（尚不構成累犯）。值第五屆立法委員暨第十四屆縣市長選舉，甲○○為使不知情之嘉義縣選舉區立法委員候選人李雅景、縣長候選人翁重鈞當選，竟基於概括犯意，自備現金新臺幣（下同）一千元<br> 一百九十二張、五百元二十九張，於九十年十一月二十九日晚上七時許攜往該村湖底二十一之六號有投票權人吳漆淑宜住處，交付五百元予無投票權之胡志明即吳漆淑宜之母（業經不起訴處分），囑其代為交付吳漆淑宜，預備約其投票支持李雅景、翁重鈞，再前往該村湖底二十一之四號有投票權人吳蔡玉燕（亦經不起訴處分）住處，交付一千元予吳蔡玉燕，約其與配偶吳瑞欽均投票支持該二名候選人，旋為臺灣嘉義地方法院檢察署檢察官指揮法務部調查局嘉義縣調查站調查員在蔦松村湖底路旁查獲，並分自甲○○身上、車上及蔦松村六五之四號住處扣得預備交付之賄賂現金一千元一百九十一張、五百元二十八張與非供賄賂所用之現金一百元三張、通訊錄、農民曆、旅遊名單、危機處理小組名單、候選人翁重鈞文宣資料、候選人李雅景口香糖，及自胡志明住處扣得甲○○交付之現金五百元，自吳蔡玉燕住處扣得甲○○交付之現金一千元。",
        "latitude": "23.4793074",
        "longitude": "120.21441939999998"
    },
    {
        "area": "雲林",
        "location": "斗六市湖山里",
        "year": "89",
        "title": "連蕭配一票1500元",
        "description": "甲○○係雲林縣斗六市湖山里第十四鄰鄰長，於第十任總統副總統選舉投票前負責發放投票通知單，係辦理選舉事務人員，於民國八十九年三月十二日上午之上開選舉競選活動期間，在斗六市湖山里里長辦公室外，經某不詳姓名自稱任職於<br> 「農發會」之成年男子交付予現金新台幣（下同）二萬一千六百元，並聲稱該款為「農發會」所發之「茶水費」，囑其發放予該鄰之公民等語。甲○○受領上開款項後，應已知悉該「茶水費」即係該不詳姓名成年男子為登記第二號總統副總統候選人連戰、蕭萬長向斗六市湖山里第十四鄰有投票權之人買票之賄賂，乃基於與該不詳姓名成年男子共同為登記第二號總統副總統候選人連戰、蕭萬長向該鄰有投票權之人買票之概括犯意聯絡，並假借其因擔任鄰長負責發放投票通知單之職務，而得知該鄰各戶中有投票權人狀況之機會，旋即於當日分赴該鄰何業玉（涉犯刑法第一百四十三條投票受賄罪嫌業經檢察官不起訴處分）、曾樹生、朱洪林、林春枝、高牡丹、龍治海、鄧瑞成、班叔海、凌瑞昇等有投票權人住處，以「茶水費」之名目，按每一有投票權人三百元之標準，交付渠等賄賂三百元至一千五百元不等（各該交付金額、行為地、有投票權人姓名等詳如附表所示），而要約何業玉等人屆期投票予登記第二號之總統副總統候選人連戰、蕭萬長；何業玉、曾樹生、朱洪林、林春枝、高牡丹、龍治海、鄧瑞成、班叔海、凌瑞昇等人均未允諾或有何表示即予收受。嗣因何業玉於八十九年三月十四日上午攜帶所收受之一千五百元「茶水費」至臺灣雲林地方法院檢察署自首，始經檢察官循線查知上情，並扣得甲○○所交付之賄賂一百元紙幣十五張。",
        "latitude": "23.699629",
        "longitude": "120.62576300000002"
    },
    {
        "area": "雲林",
        "location": "口湖鄉青蚶村",
        "year": "90",
        "title": "縣長張榮味，立委許舒博茶葉一斤",
        "description": "公訴意旨略以：被告乙○○為雲林縣口湖鄉青蚶村村長，於民國九十年第十四屆縣長及第五屆立法委員選舉期間，為使縣長張榮味、立法委員許舒博能順利當選，竟於九十年十二月一日投票前一天，即十一月三十日晚間八時五十分許，騎乘車牌號碼ＯＱＶ－一七五號機車，前往被告甲○位於雲林縣口湖鄉青蚶村青蚶六之一號住處，交付自行出資購買之茶葉一斤，予有投票權之被告甲○，並約定其為一定之行使，被告甲○收受茶葉一斤後，亦許為一定之行使，嗣經法務部調查局調查站提供情資並經雲林縣警察局北港分局警員跟監目睹後，經警員前往詢問被告甲○後，發覺有異，旋即前往被告乙○○位於雲林縣口湖鄉青蚶村青蚶四十六號住處，經被告乙○○同意搜索後，當場扣得八十七年度村里長選舉人名冊八冊、投票人身分證影本五張（共二十八人）、第十四屆縣長候選人張榮味宣傳單一百一十張及第五屆立法委員候選人許舒博宣傳單六十張、茶葉一斤等物，因認被告乙○○涉犯公職人員選舉罷免法第九十條之一第一項之投票行賄罪嫌，被告甲○則涉犯刑法第一百四十三條第一項之投票受賄罪嫌云云。",
        "latitude": "23.598363",
        "longitude": "120.16193399999999"
    },
    {
        "area": "雲林",
        "location": "五福園餐廳",
        "year": null,
        "title": "第6 屆立法委員候選人張碩文免費餐會",
        "description": "子○○係雲林縣議會議長，並擔任第6 屆立法委員候選人己○○競選總部之總幹事，辰○○為子○○議長服務處之秘書，癸○○為子○○之司機，丙○○為利臺農業機械股份有限公司（以下簡稱利臺公司）之廠長兼負責人（子○○為利臺公司之股東），甲○○為電影「臺西風雲」導演，丑○○為<br> 虎尾鎮民代表，與寅○○（其子王彥鈞係子○○服務處工作人員）、卯○○（為子○○服務處秘書）、蘇坤煌、蔡忠化、闕永山、張銘賢、許澤修、沈欽琮、陳兆祥及林士閔（以上蘇坤煌等8 人另由臺灣雲林地方法院檢察署檢察官為緩起<br> 訴處分）均為設籍於雲林縣，而對雲林縣地區立法委員候選人具有投票權之人。子○○及辰○○2 人為謀讓己○○順利當選第6 屆立法委員，竟與己○○共同基於行賄之犯意聯絡，擬由子○○擔任餐會之主人，由辰○○擔任餐會現場之主持人，在雲林縣虎尾鎮○○路○ 段434 號「五福園餐廳」舉辦免費餐會，廣邀雲林縣內不特定選民參加。己○○、子○○及辰○○3 人擬訂計畫後，乃由子○○指示辰○○於93年11月4 日，先向「五福園餐廳」負責人戊○○（另由臺灣雲林地方法院檢察署檢察官為緩起訴處分）以「議長」名義預訂10桌宴席，每桌菜錢新臺幣（下同）3,500 元，酒及飲料費用另計，預備於93年11月5 日晚上，以交付免費餐飲之不正當利益方式，向虎尾鎮、元長鄉、褒忠鄉及土庫鎮等4 鄉鎮之具有投票權之不特定選民，期約渠等投票支持立法委員候選人己○○。子○○並另與寅○○基於共同行賄之犯意聯絡，要求寅○○應邀請一些教育界名人與會，以壯聲勢，寅<br> ○○遂邀請不知情之大埤國小退休校長許澤修、虎尾鎮立仁國小校長丁○○、虎尾鎮中溪國小校長壬○○、雲林縣二崙國小總務主任乙○○及好友庚○○、辛○○（丁○○、壬○○、乙○○、庚○○及辛○○均由本院為無罪之諭知，理由容後述），辰○○、丙○○及卯○○亦應子○○之要求，分頭邀請友人參加。嗣因表示要參加餐宴之人數增加，辰○○<br> 又於翌日，要求戊○○將桌數追加至12桌。93年11月5 日下午6 時許起，己○○、王彥鈞、辰○○及寅○○即在「五福園餐廳」門口招呼與會賓客，安排賓客之座位，迄同日晚上9 時許止，計有投票權人丙○○、甲○○、丑○○、卯○○、蘇坤煌、蔡忠化、闕永山、張銘賢、許澤修、沈欽琮、陳<br> 兆祥、林士閔、與不知情之丁○○、壬○○、乙○○、庚○○、辛○○等人及其他不知姓名之人受邀，前往「五福園餐廳」收受免費餐宴之不正當利益，因參加餐宴人數超過預期，辰○○又陸續增加桌數，每次增加1 桌，最後席開達15桌之桌數，受邀之有投票權人約有150 餘人，花用菜錢計為52,500 元 ，酒錢7,500 元，飲料（果汁）6,000 元，總金額為66,000元。席間辰○○與子○○更以麥克風向在場飲宴之來賓約定投票支持第6 屆立法委員候選人己○○，辰○○更帶領來賓一同高呼「己○○！當選、當選」等語，子○○亦<br> 上台發表言論請與會來賓務必支持己○○，與會賓客甲○○及丑○○並基於幫助行賄之犯意，先後上臺請求參與宴會之有投票權人支持己○○競選第6 屆立法委員，餐會結束後，由辰○○向戊○○先行簽帳。鄭慶珍於餐會中有提及「我們今天真正的主角不是我，是我們國民黨所提名的，雲林縣最年輕的立委候選人己○○，... ，過去不管是支持連戰的也好，還是支持阿扁的也好，希望大家都一起來支持碩文，大家說好不好，大家掌聲鼓勵一下，各位鄉親你說好不好，己○○，當選，這次掌聲不夠好，今天菜辦得不夠好的樣子，再一次，己○○，當選，張次好一點了，己○○，當選，當選，當選」等語。",
        "latitude": "23.712596",
        "longitude": "120.444489"
    },
    {
        "area": "雲林",
        "location": "莿桐鄉林中村",
        "year": "94",
        "title": "鄉長癸○○每票500元",
        "description": "民國（下同）94年底林內鄉鄉長選舉，癸○○登記為鄉長候選人，甲○○因為與癸○○有至少十餘年之情誼，實際參與輔選，乙○○現為中國國民黨（下稱國民黨）雲林縣莿桐鄉民眾服務站主任，負責輔選癸○○，子○○現為林內鄉清潔隊長，曾任林中村村里幹事，對林中村選民政治傾向清楚。辛○○為林內鄉林茂村村長，同時為癸○○後援會會長。庚○○、丁○○、寅○○則為林茂村村民。(一)94年10月底，甲○○為支持癸○○當選，先由乙○○出面，要求辛○○提供林茂村之椿腳，及有投票權之選民名單以便進行賄選。辛○○即依乙○○之要求開始物色椿腳，先後與丁○○、庚○○、寅○○及其他不詳人士接觸。丁○○、庚○○、寅○○等三人即答應擔任小椿腳。甲○○、乙○○、<br> 辛○○、庚○○、寅○○、丁○○等人，即形成在林茂村進行買票（對有投票權人，交付現金賄賂而約其為一定投票權行使）之共同犯意聯絡，並進行下列分工：<br> 1.94年11月20日，甲○○親至辛○○住處，將新臺幣（下同）500 元鈔票3 疊（共10萬元）、1000元鈔票1 疊（共10萬元）交給辛○○。辛○○先行發放每人2000元之固椿費用給小椿腳丁○○、庚○○、寅○○等人。丁○○等人收到固椿費用後，即將渠等抄錄之名冊交給辛○○（其中庚○○抄錄12<br> 戶鄰居及自己），再由辛○○彙整後轉交給乙○○。2.翌日（21日），辛○○交付給丁○○12000元、庚○○26000元、寅○○34000 元，以供渠等依名冊發放現金賄賂有投票權人而約其為一定投票權之行使。惟丁○○、庚○○、寅○○因良心不安，尚未將賄選金額發放。3.辛○○自己另以每票500 元，依名冊直接發放給林茂村17、18鄰之村民共68人（但已可證明蔡永三、曾樹生、曾慶照未<br> 受賄賂）。並約定渠等屆時投票支持癸○○當選鄉長，總計辛○○已發放賄選現金之選舉權人為68人，金額共計34000元。<br> (二)子○○因為熟悉林中村選民之政治傾向，乙○○即於94年11月14日，交付林中村選舉人名冊給子○○，要求子○○勾選可能投票給癸○○之選民，以便集中資金向可能接受買票之民眾賄選。子○○即與乙○○，形成共同對林中村選民買票（對有投票權人，交付現金賄賂而約其為一定投票權行使）<br> 之犯意聯絡，由子○○勾選可能支持癸○○之選民名冊後，於94年11月17、18日間，將名冊歸還乙○○，惟乙○○尚未著手發放現金。<br> (三)嗣臺灣雲林地方法院檢察署檢察官接獲線報後，派員跟監、蒐證，認時機成熟，於94年11月23日同步採取行動，分頭進行蒐索，分別於：<br> 辛○○住處查獲未發出之賄選金20000 元。<br> 庚○○住處查獲未發放賄選金21000 元（庚○○已擅自挪用5000元賄選金）及賄選名冊草稿2 張。<br> 丁○○94年11月27日約談後自行交出賄款12000元。",
        "latitude": "23.747797",
        "longitude": "120.481353"
    },
    {
        "area": "雲林",
        "location": "斗六市重光里",
        "year": "103",
        "title": "斗六市長里長後謝一萬元",
        "description": "公訴意旨略以：被告許百芳時任雲林縣斗六市（下稱斗六市）市民代表會主席，並登記為民國103 年11月29日舉行之第10屆斗六市市長候選人，為圖順利當選，並爭取設籍在斗六市選區內選民之選票，而為下列行為：(一)於103 年1 月中旬（起訴書記載103 年2 月間，經檢察官當庭更正）某日，正抉擇競選斗六市市長或雲林縣議會議員之際，竟基於對有投票權之人交付賄賂之犯意，在斗六市重光里里長張有德位於斗六市○○里○○○路00號住處，交付新臺幣（下同）1 萬<br> 元予張有德，囑以張有德投票予被告之方式，鼓勵張有德之支持者亦投票予被告。張有德收受被告所交付之前開款項後，許以自己投票予被告（張有德投票收賄部分，另經檢察官為緩起訴處分確定）。(二)於103 年11月26日晚間，邀集斗六市現任里長及本屆里長候選人章明權、林癸君、詹鴻圖、施耀斐、沈永清、林志樺、陳明哲（由高鳳廷代為出席）、黃劭偉、許順沙、洪啟文、王昭雄、呂慶和、江永清（由江永田代為出席）、陳進松等人，前往其位於斗六市○○0 之00<br> 號住處（下稱被告住處）聚會，並基於對有投票權之人行求之犯意，向上開有投票權之現任里長及本屆里長候選人等人，許以每人1 萬元之後謝及固票費用，選上後再行交付各與會之里長本人。因認被告就上開公訴意旨(一)部分，涉犯公職人員選舉罷免法第99條第1 項之交付賄賂罪嫌；就上開公訴意旨(二)部分，涉犯公職人員選舉罷免法第99條第1 項之行求賄賂罪嫌等語。",
        "latitude": "23.697900000000004",
        "longitude": "120.57108900000001"
    },
    {
        "area": "雲林",
        "location": "斗六市",
        "year": "98",
        "title": "斗六市長選舉掛香吃喝玩樂",
        "description": "公訴意旨略以：被告戌○○係已連任三屆之現任雲林縣議員（民國87年3 月1 日至99年2 月28日），於98年8 月底，獲中國國民黨提名參選同年12月5 日舉行之第9 屆雲林縣斗六市市長選舉，同年10月登記參選（雲林全縣共20鄉鎮市，除斗六市前因升格改制，由鎮改為縣轄市外，其餘鄉鎮長選舉均為第16屆）。戌○○前於80年間曾擔任雲林縣警察局斗六分局溝埧派出所警員，與當時擔任轄區義警之斗六市江厝里里民巳○○熟識。緣址設斗六市○○里○○路100 號之「戊○○」設有管理委員會（屬於斗六市市長選舉區內之團體），每年均由管理委員會號召信眾組團，南下高雄及臺南廟宇進香，該管理委員會於98年6 、7 月間開會決議，擇定於同年9 月27日組團前往高雄市旗津天后宮、澄清湖元帝廟及臺南縣新營市太子宮進香1 日，除管理委員會幹部及「陣頭」等工作人員外，進香信眾每人需繳交新臺幣（下同）500 元之費用，預訂用以支付遊覽車車資、中餐、晚餐、飲料及菸酒等費用，如有信眾捐助進香所需之現金、實物，或信徒繳納之款項用於扣抵支出後仍有結餘，則充作戊○○之公帳資<br> 產。嗣於98年9 月27日出發前，管理委員會主任委員庚○○捐助5 部遊覽車之費用55,000元，副爐主癸○○及總務子○○共同捐助中餐費用，巳○○明知戌○○將參選本屆斗六市市長，為使戊○○管理委員會成員及進香信眾投票支持戌○○，以使戌○○當選市長，巳○○即於98年6 、7 月間某日<br> ，先在雲林縣斗六市某處，向戌○○表示可以捐助進香團之晚餐費用，並到場致意等語，藉以拉攏選民，而戌○○為求當選斗六市長，隨即允諾，其二人遂共同基於假借捐助名義，行求、期約並交付現金，使戊○○管理委員會成員及進香信眾行使投票權支持戌○○之犯意聯絡，由巳○○向管理委<br> 員會幹部傳達戌○○願意捐助進香期日晚餐餐費之承諾，巳○○復於98年9 月20日左右，在戊○○前樹下之檳榔攤，向總務子○○及副爐主癸○○表示：戌○○將競選本屆斗六市長，願意提供98年9 月27日進香團之晚餐餐費，且戌○○亦將到場致意、拜票等語。嗣於98年9 月27日南下進香當天晚間6 時許，戊○○管理委員會成員及信眾共約210 人搭乘5部遊覽車（每車約43人）於進香完畢返抵嘉義縣大林鎮○路里○○路2 號之「寶島餐廳」（位在國道1 號高速公路大林交流道旁）用餐時，戌○○夫婦果然到場，巳○○即引領總務子○○與戌○○夫婦進入寶島餐廳大門入口旁之司機休息室（即進入餐廳大門右側之「事務所」），戌○○再將33,000元之現金交付巳○○、子○○，嗣戌○○夫婦再陪同主任委員庚○○、副爐主癸○○及子○○逐桌敬酒致意拜票，意在使戊○○管理委員會成員及進香信眾將來投票支持戌○○<br> 。餐畢，再由子○○將33,000元連同飲料費用3,250 元交付寶島餐廳櫃臺會計人員，以支付當晚餐飲費用。嗣於98年11月5 日上午，臺灣雲林地方法院檢察署檢察官指揮法務部調查局雲林縣調查站及雲林縣警察局斗六分局，分別在斗六市<br> ○○里○○路巳○○住處扣得如附表一所示之物；並在斗六市○○里○○路戊○○扣得如附表二所示之物，因而認被告戌○○、巳○○所為，均係犯公職人員選舉罷免法第102 條第1 項第1 款所定對於該選舉區內之團體，假借捐助名義，交付財物，使其團體或機構之構成員，",
        "latitude": "23.708981",
        "longitude": "120.56190500000001"
    },
    {
        "area": "雲林",
        "location": "二崙鄉三和村",
        "year": "98",
        "title": "縣議員廖錦珠一票500元",
        "description": "丙○○、甲○○、乙○○皆設籍於雲林縣二崙鄉三和村，均具雲林縣議會第17屆縣議員第4 選區縣議員投票權人之身分。丙○○為求該選區登記第1 號之候選人廖錦珠順利當選，竟基於行賄之犯意，以每票新台幣（下同）500 元之價格，於民國98年12月4 日上午7 時許，在雲林縣二崙鄉三和村三塊厝34號甲○○住處前，交付1,000 元予甲○○，並囑託甲○○及其夫乙○○於此次縣議員選舉時，投票予登記第1 號之候選人廖錦珠。甲○○雖對於丙○○交付現金之目的係在約其投票權為一定之行使已有認識，但仍予以收受，而許以投票權為一定之行使（廖錦珠所涉有投票權人收受賄賂罪，<br> 由檢察官為緩起訴處分確定）。嗣經檢察官接獲情資指揮偵辦，甲○○並交出所收受之賄賂共,000 元。",
        "latitude": "23.75149",
        "longitude": "120.398333"
    },
    {
        "area": "雲林",
        "location": "崙背鄉東明村",
        "year": "96",
        "title": "立委張碩文一票500元",
        "description": "戊○○係雲林縣崙背鄉鄉民代表會主席；丁○○（綽號「阿保」）為戊○○國中同學，丁○○之姊與戊○○之兄為夫妻，丁○○並擔任戊○○義務助理、司機並為其處理私人事務；乙○○係雲林縣崙背鄉東明村第19鄰鄰長。張碩文為雲林縣第七屆第二選區立法委員候選人。戊○○、丁○○、乙○○為使張碩文當選該屆立法委員，竟基於對有<br> 投票權人交付賄賂之犯意聯絡，由戊○○與丁○○於民國96 年12 月上旬某日，要求乙○○製作雲林縣崙背鄉東明村投票權人之名冊，乙○○於同年12月中旬某日製作完名冊後，在其雲林縣崙背鄉○○村○○路421 巷28號住處，將名冊1 張交付戊○○及丁○○，再經戊○○及丁○○審核後，於96年12月31日下午8 時許，丁○○與戊○○一同前往乙○○上開住處，在乙○○上開住處廚房內，將新臺幣（下同）23,500元之買票現金及審核過之名冊1 張交還乙○○，要求乙○○依照名冊上勾選部分，發放有投票權之雲林縣崙背鄉東明村村民每票500 元而為張碩文賄選。",
        "latitude": "23.766494",
        "longitude": "120.35943"
    },
    {
        "area": "雲林",
        "location": "麥寮鄉麥津村",
        "year": "97",
        "title": "立委張嘉郡一票500元",
        "description": "乙○○（經本院於民國97年4 月16日以97年度選簡5 號判處有期徒刑2 年緩刑5 年褫奪公權5 年確定）於第7 屆立法委員選舉期間，為使雲林縣第1 選區登記第3 號之候選人張嘉郡順利當選，竟與有犯意聯絡之甲○○（經本院以97年度選簡字第16號審結，現上訴中）商定賂選名單，及取得甲○○所交付業經篩選過之賄選名單、現金新臺幣（下同）30,000元，欲將該賄款以每票500 元之代價，發放予麥津村第21鄰有投票權之選民。乙○○於收受該賄款後，乃於97年1 月9 日下午某時，在雲林縣麥寮鄉麥津村21鄰保安林54號丙○<br> ○住處，向有投票權人之己○○（即丙○○妻）行賄，並交付2,500 元及囑其家中為5 票於此次立法委員選舉時，投票予登記第3 號之候選人張嘉郡，而己○○對於乙○○交付現金賄款之目的係在約其投票權為一定之行使已有認識，乃基於投票收受賄賂之犯意予以收受，而許以投票權為一定之行使，亦即答應投票予張嘉郡。",
        "latitude": "23.760877",
        "longitude": "120.254202"
    },
    {
        "area": "雲林",
        "location": "麥寮鄉施厝村",
        "year": "97",
        "title": "立委張嘉郡一票500元",
        "description": "乙○○、甲○○係夫妻，與雲林縣麥寮鄉施厝村17鄰鄰長林進丁相鄰而居，3 人均設籍雲林縣麥寮鄉施厝村17鄰施厝267 號，但乙○○、甲○○夫妻與林進丁係不同戶口。林進丁（另行審結）於中華民國第7 屆立法委員選舉期間，為求雲<br> 林縣第1 選舉區登記第3 號立法委員候選人張嘉郡能順利當選及登記第10號政黨中國國民黨之政黨選票較高，竟萌生對有投票權之人交付賄賂，而約為投票權一定行使之犯意，於民國97年1 月11日中午12時許，在雲林縣麥寮鄉施厝村施厝<br> 17 鄰 施厝267 號乙○○、甲○○夫妻住處，以每票新臺幣（下同）500 元之代價，交付現金1,000 元與具有投票權之甲○○，而約定甲○○及其丈夫乙○○投票選舉張嘉郡及中國國民黨之一定行使。甲○○明知現金1,000 元係賄選之對價，竟基於收受賄賂之犯意而予以收受，並應允其與丈夫乙<br> ○○投票選舉張嘉郡及中國國民黨之一定行使。嗣於同日下午2 時許，在上開乙○○、甲○○夫妻住處，甲○○將上開現金1, 000元交付其夫乙○○，並轉告林進丁賄選之意思。<br> 乙○○明知現金1,000 元係向其與其妻甲○○賄選之對價（每票500 元），亦基於收受賄賂之犯意而予以收受，並應允投票選舉張嘉郡及中國國民黨之一定行使。至同日晚間7 時許，為警在上開乙○○、甲○○夫妻住處，當場查獲上開賄選金額1,000 元，因而獲悉上情。",
        "latitude": "23.791078",
        "longitude": "120.28883499999999"
    },
    {
        "area": "雲林",
        "location": "二崙鄉庄西村公館",
        "year": "96",
        "title": "立委張碩文一票500元",
        "description": "乙○○為雲林縣農田水利會西螺區管理處大義崙工作站站長，甲○○為雲林縣二崙鄉大同國民小學工友。乙○○、甲○○均明知不得對於有投票權之人，交付賄賂，而約其投票權為一定之行使，竟為使於民國97年01月12日舉辦投票之第7屆立法委員選舉，第2 選區登記第2 號候選人張碩文順利當選，2 人共同基於反覆對於有投票權之人交付賄賂，並約有投票權人，於97年01月12日立法委員選舉時，為一定行使，圈選候選人張碩文之犯意聯絡，於96年12月22日或23日左右晚間某時許，在雲林縣二崙鄉庄西村公館61之6 號甲○○住<br> 處，商議由乙○○交付甲○○新臺幣（下同）20,000元，再由甲○○以每票500 元之代價，向雲林縣二崙鄉庄西村第4鄰有投票權人買票。謀議既定，乙○○遂於96年12月29日中午某時許，持現金20,000元至甲○○上開住處，適巧未遇甲○○，乃將該筆款項交予甲○○不知情之配偶郭寶琴，囑郭<br> 寶琴轉交甲○○。嗣甲○○取得乙○○交付之20,000元後，隨即於97年01月01日上午某時許，在雲林縣二崙鄉庄西村4鄰公館75號之1 附近馬路旁，交付500 元予曹掌，並囑曹掌於97年01月12日立法委員選舉時投票予登記第2 號之候選人張碩文，曹掌明知該500 元係賄選之代價仍予收受，而約定投票權之一定行使；同日下午03、04時許，至雲林縣二崙鄉庄西村4 鄰公館63號曹吳香住處，交付500 元予曹吳香，並囑曹吳香於97年01月12日立法委員選舉時投票予登記第2 號<br> 之候選人張碩文，曹吳香明知該500 元係賄選之代價仍予收受，而約定投票權為一定行使；同日下午05時許，至雲林縣庄西村4 鄰公館66號曹明田住處，交付1,000 元予曹明田，並向曹明田請託其戶內2 名具有投票權人，於97年01月12日<br> 立法委員選舉時圈選登記第2 號候選人張碩文，曹明田明知該1,000 元係賄選之代價仍予收受，而約定投票權為一定行使（曹吳香、曹明田、曹掌3 人由檢察官另為不起訴處分）。嗣於97年01月02日晚間09時許，經臺灣雲林地方法院檢察<br> 署檢察官，指揮法務部調查局雲林調查站及雲林縣警察局西螺分局分別在曹吳香、曹明田及曹掌住處搜索，並扣得甲○○交付之賄款，甲○○則於97年01月09日繳交尚未發放之賄賂18,000元，甲○○並於偵查中自白上開事實。",
        "latitude": "23.801091",
        "longitude": "120.36226300000001"
    },
    {
        "area": "雲林",
        "location": "西螺鎮",
        "year": "93",
        "title": "立委庚○○果漾禮盒一批",
        "description": "公訴意旨略以：被告申○○為雲林縣西螺鎮鎮長；被告戊○○為西螺鎮立托兒所（下稱托兒所）所長，被告甲○○、丙○○、丁○○、壬○○、寅○○、辰○○、巳○○、辛○○、乙○○為托兒所保育員，且均為設籍於雲林縣，而對雲林縣地區立法委員候選人具有投票權之人。被告申○○、戊○○2 人為謀讓庚○○順利當選第6 屆立法委員，又欲避免司法機關查緝，遂利用托兒所職員僅為聘僱人員，工作機會掌握在鎮長手中，不願、也不能得罪鎮長之心理，及對候選人拜票之深刻印象，再於隔日個別交付賄選物品而施以人情壓力，共同基於賄選之犯意聯絡，由被告申○○於民國93年8月間，以每盒新台幣（下同）100 元之代價，向址設雲林縣西螺鎮「友誠電料行」負責人己○○，訂購「果漾」禮盒一百盒（內有牙膏1 條、香皂2 塊、洗髮精1 罐、沐浴乳1 罐），並由被告申○○派員於同月29日載回。於8 月31日上午，庚○○與姓名年籍不詳之助選員，由被告申○○陪同，在西螺鎮公所向員工拜票，結束後，被告申○○復陪同2 人，<br> 搭乘車輛，抵達托兒所，由被告戊○○偕同庚○○、被告申○○等人，沿托兒所各樓層、各教室，逐一向托兒所員工拜票。於同日（8 月31日）晚間，被告申○○電召被告戊○○，至其宅邸搬運「果漾」禮盒，並交代被告戊○○，禮盒必<br> 須一個一個送，被告戊○○遂駕駛車牌號碼ＱＰ─９１１８號自小客車，將包裝成6 大箱之果漾禮盒（每箱10盒），載離被告申○○宅邸，並於翌日（9 月1 日）上午8 時許，將禮盒搬到辦公桌旁。至同日（9 月1 日）下午，托兒所所務會報結束後，被告戊○○利用托兒所員工尚未下班離去之際，個別向托兒所之具有投票權員工被告甲○○、丙○○、丁○○、壬○○、寅○○、辰○○、巳○○、辛○○、乙○○等人交付禮盒，期約渠等投票支持立法委員候選人庚○○，戊○○並利用托兒所內載重機設施，將禮盒運至2 樓、3 樓，陸續在護理站、中四班教室等處，向校護丑○○及托兒所<br> 保育員午○○、卯○○、子○○、未○○、癸○○等人，各交付禮盒1 盒予渠等收受，並逐一拜託稱：「鎮長拜託你了」、「今天收到的禮物，是庚○○拜託大家的」等語，期約渠等投票支持立法委員候選人庚○○（午○○、卯○○、子○○、未○○、丑○○、癸○○由檢察官另案偵辦）。嗣經檢察官指揮雲林縣調查站、雲林縣警察局西螺分局，於11月26日下午4 時許，小朋友下課之際，持法院核發之搜索票，前往托兒所、廣興分所及戊○○住處執行搜索任務，並在被告戊○○辦公桌底下，搜得「果漾」禮盒7 盒，在被告戊○○住處搜得庚○○競選文宣卡紙180 張。嗣經調查局幹員及本署檢察官訊問後，由被告壬○○及子○○、卯○○在西螺<br> 分局員警陪同之下，返家主動取回「果漾」禮盒2 盒、香皂1 只。因認被告申○○、戊○○2 人所為，均係犯修正前公職人員選舉罷免法第90條之1 第1 項之選舉行賄罪嫌；被告甲○○、丙○○、丁○○、壬○○、寅○○、辰○○、巳○○、辛○○、乙○○所為，均係犯刑法第143 條第1 項之投票受賄罪嫌。",
        "latitude": "23.775448",
        "longitude": "120.44757800000001"
    },
    {
        "area": "雲林",
        "location": "東勢鄉東南村",
        "year": "97",
        "title": "立委張嘉郡一票500元",
        "description": "甲○○為雲林縣東勢鄉東南村第17屆村長，與壬○○為夫妻，庚○○為該村第2鄰鄰長，與辛○○為夫妻，張黃玉雪（另案處理）為該村第8鄰之鄰長，與張政士（另案處理）係母子，吳正潭（業經本院以97年度選簡字第10號判決）、黃連來（業經本院以97年度選訴字第29號判決）、蔡秋逢（業經本院以97年度選訴字第21號判決）、戊○○、丁○○及丙○○均為該村居民。二、甲○○為使第7 屆立法委員雲林縣第1 選區第3 號候選人張<br> 嘉郡順利當選，先後分別委託妻子壬○○，庚○○、辛○○夫妻，張黃玉雪、張政士母子，以及吳正潭、黃連來、蔡秋逢、丙○○、丁○○及戊○○等人，以甲○○所有東勢鄉全鄉鄉民電話聯絡簿1 本核算票數，向該村內有投票權之居民，以每票新台幣（下同）500 元之價格，為候選人張嘉郡進行賄選後，經其等同意，而為下列犯行：",
        "latitude": "23.680294",
        "longitude": "120.249739"
    },
    {
        "area": "雲林",
        "location": "四湖鄉內湖村",
        "year": "97",
        "title": "立委張嘉郡一票500元",
        "description": "丙○○及甲○○分別係雲林縣四湖鄉農會之農會代表及信用部主任。黃芬麗、吳子儉、林天賜、吳清碖、歐阿迷、林吳秋霞（即吳秋霞）、吳琇蘭、吳姓良、吳煥模、林金香及張陳月桂皆設籍於雲林縣四湖鄉內湖村11鄰，均具第7 屆立法<br> 委員雲林縣第1 選區立法委員投票權人之身分。丙○○、甲○○為使上開選區登記第3 號之候選人張嘉郡順利當選，竟共同基於對有投票權人交付賄賂，而約其投票權為一定行使之犯意聯絡，先由甲○○於民國97年1 月10日當日上午9 時<br> 許以前，前往雲林縣四湖鄉內湖村11鄰頂桂山20號丙○○之住處內，交付新臺幣（下同）35,000元之現金給丙○○，交代其以每票500 元價格行賄該鄰之有投票權村民。丙○○於收受該筆現金後，旋於附表所示時間，前往附表所示地點，交付如附表所示之賄款與黃芬麗、吳子儉、林天賜、吳清碖、歐阿迷、林吳秋霞、吳琇蘭、吳姓良、吳煥模、林金香及張陳月桂，並囑託渠等於此次立法委員選舉時，投票予登記第3 號之候選人張嘉郡。黃芬麗、吳子儉、林天賜、吳清碖、歐阿迷、林吳秋霞、吳琇蘭、吳姓良、吳煥模、林金香及張陳月桂雖均對於丙○○交付現金之目的係在約其投票權為一定之行使已有認識，但仍予以收受，而許以投票權為一定之行使，亦即答應投票予張嘉郡（上開11人所涉有投票權人收受賄賂罪，均由原審判處罪刑確定在案）。嗣丙○○尚餘<br> 預備行賄之款項20,000元未及發放，即為警循線查獲，並扣得黃芬麗所收受之1,000 元賄賂，因而查悉上情。",
        "latitude": "23.629624",
        "longitude": "120.190644"
    },
    {
        "area": "雲林",
        "location": "寮鄉麥津村",
        "year": "97",
        "title": "立委張嘉郡一票500元",
        "description": "丙○○係雲林縣麥寮鄉麥津村村長。甲○○為該村第19鄰居民（原審誤載為：鄰長），為第7 屆立法委員選舉雲林縣選區有投票權之人。丙○○、甲○○等2 人於第7 屆立法委員選舉期間，為使雲林縣選區登記第3 號之候選人張嘉郡順利當選，竟基於對有投票權之人交付賄賂之犯意聯絡，於民國96年11月中旬某日，共同研議為張嘉郡賄選之策略，並由甲○○初擬賄選名單。再由甲○○自行和與其有犯意聯絡之林坤旺（林坤旺部分經本院以97年度選簡5 號審理終結）商定，由林坤旺出面探詢並篩選「麥寮鄉麥津村第21鄰」之賄選<br> 名單。再由甲○○回報丙○○其可負責賄選之票數為62票。同年12月某日，丙○○延續上揭對有投票權之人交付賄賂之犯意聯絡，商請林榮春（林榮春部分經本院以97年度選訴字第12號審理終結）為立法委員候選人張嘉郡買票事宜。商定<br> 之後，丙○○則於97年1 月初某日下午5 時許，在雲林縣麥寮鄉麥寮國中旁之中興路某處，以每票新臺幣（下同）500元之價格，共交付64,000元與姓名年籍均不詳之成年男子，並委請其轉交予甲○○及林榮春2 人各為31,000、33,000元<br> 。甲○○收受31,000元後，自行拿取家中有投票權之2 人共1,000 元之賄款後，乃於97年1 月9 日上午11時許，將賄選名單及30,000元交予林坤旺，囑託其將上開賄款，以每票500 元，發放與麥津村第21鄰有投票權之選民。林坤旺收受上開賄款後，於當日下午1 時許，在雲林縣麥寮鄉○○村○○鄰○○路434 之20號，向有投票權人乙○○行賄，並交付1,500 元。同日下午某時，林坤旺復在麥寮鄉麥津村不詳地點，向有投票權人戊○、己○等2 人行賄，分別交付其等3,500元、2,000 元，並囑其等家中各7 票、4 票於此次立法委員選舉時，投票予張嘉郡。而乙○○、戊○、己○等3 人對於林坤旺交付現金賄款之目的係在約使投票權為一定之行使，已有認識，仍基於投票收受賄賂之犯意予以收受，而許以投票權為一定之行使，亦即答應投票予張嘉郡。林榮春亦依丙○○之囑託，發放上揭賄款與麥津村8 鄰有投票權之選民。<br> 嗣經警分別於附表所示之時、地，扣得如附表所示之物，而循線查悉上情。",
        "latitude": "23.753768",
        "longitude": "120.25205599999998"
    },
    {
        "area": "雲林",
        "location": "麥津村21鄰",
        "year": "91",
        "title": "立委張嘉郡一票500元",
        "description": "乙○○（經本院於民國97年4 月16日以97年度選簡5 號判處有期徒刑2 年緩刑5 年褫奪公權5 年確定）於第7 屆立法委員選舉期間，為使雲林縣第1 選區登記第3 號之候選人張嘉郡順利當選，竟與有犯意聯絡之甲○○（經本院以97年度選簡字第16號審結，現上訴中）商定賂選名單，及取得甲○○所交付業經篩選過之賄選名單、現金新臺幣（下同）30,000元，欲將該賄款以每票500 元之代價，發放予麥津村第21鄰有投票權之選民。乙○○於收受該賄款後，乃於97年1 月9 日下午某時，在雲林縣麥寮鄉麥津村21鄰保安林54號丙○<br> ○住處，向有投票權人之己○○（即丙○○妻）行賄，並交付2,500 元及囑其家中為5 票於此次立法委員選舉時，投票予登記第3 號之候選人張嘉郡，而己○○對於乙○○交付現金賄款之目的係在約其投票權為一定之行使已有認識，乃基於投票收受賄賂之犯意予以收受，而許以投票權為一定之行使，亦即答應投票予張嘉郡。",
        "latitude": "23.763037",
        "longitude": "120.245533"
    },
    {
        "area": "雲林",
        "location": "東勢鄉東南村",
        "year": "97",
        "title": "立委張嘉郡一票500元",
        "description": "乙○○○現任雲林縣東勢鄉東南村第8 鄰鄰長，與甲○○係母子，均設籍雲林縣東勢鄉○○村○○○路25號，為第7 屆立法委員選舉雲林縣第1 選區有投票權之人。雲林縣東勢鄉東南村村長丁建利（由本院另案審理），為使雲林縣第1 選<br> 區登記第3 號立法委員候選人張嘉郡當選，竟基於反覆對於有投票權之人交付賄賂之犯意，於民國97年01月10日上午10時許，至乙○○○、甲○○上開住處，將現金新臺幣（下同）16,000元交與甲○○，表示以每票500 元代價，請乙○○○、甲○○於97年01月12日第7 屆立法委員選舉投票時，圈<br> 選登記第3 號候選人張嘉郡，乙○○○、甲○○明知該款項其中1,000 元之目的，係在尋求其二人支持並投票予張嘉郡而交付賄賂，仍基於投票收受賄賂之犯意予以收受，允諾於第7 屆立法委員選舉時，投票予登記第3 號立法委員候選人張嘉郡，丁建利另囑其餘15,000元款項，委其以每票500 元代價，為登記第3 號立法委員候選人張嘉郡向雲林縣東勢鄉東南村第8 鄰居民買票，乙○○○、甲○○遂基於反覆共同對於有投票權之人交付賄賂，而約其投票權為一定行使之犯意聯絡應允並收受後，推由乙○○○於附表編號1 至13所示<br> 時、地，交付如附表編號1 至13所示之金額予李美美、丁欽山、蔡花、陳阿枝、黃源精、丁清風、謝丁好、許廖玉葉、張金源、張力、丁清郎、林參、張林淑女等人，向渠等請託其與戶內具有投票權之如附表編號1 至13所示人數，於97年01月12日立法委員選舉時，圈選登記第3 號候選人張嘉郡，李美美、丁欽山、蔡花、陳阿枝、黃源精、丁清風、謝丁好、許廖玉葉、張金源、張力、丁清郎、林參、張林淑女等人，明知乙○○○所交付之款項，係賄選之代價，竟均基於收<br> 受賄賂之犯意而予收受，且應允會投票予張嘉郡，約定投票權為一定之行使。嗣尚餘1,000 元未及發放，即為警查獲，並扣得預備交付之賄款1,000 元及張金源收受後因心覺不妥而退還之賄款1,000 元，乙○○○、甲○○於偵查中自白上<br> 開事實。",
        "latitude": "23.679429",
        "longitude": "120.24999600000001"
    },
    {
        "area": "雲林",
        "location": "元長鄉頂寮村",
        "year": "97",
        "title": "立委張嘉郡一票500元",
        "description": "甲○○係設籍於雲林縣元長鄉頂寮村中坑20之5之居民，因與立法委員張麗善素有情誼，為償還張麗善之人情，乃於民國97年1 月12日舉行之第七屆立法委員選舉，為使張麗善之姪女即雲林縣第一選區立法委員登記第3 號之候選人張嘉郡，能順利當選，竟基於對有投票權之人交付賄賂之犯意，除分別於如附表所示之時間、地點，以每票新臺幣（下同）500元，對王水來、吳蔡玉丹、吳進枝及陳雅惠等（均另案經本院以97年度選簡字第6 號判決有罪確定）有投票權人交付賄賂，囑其等及其等家中有投票權人，於此次立法委員選舉時，投票支持登記第3 號之候選人張嘉郡外；復於97年1 月10日晚間7 時許，至乙○○位於雲林縣元長鄉頂寮村中坑18號住處，以每票500 元，向有投票權人乙○○行賄，並當場交付2,500 元，囑乙○○家中5 票於此次立法委員選舉時，投<br> 票支持登記第3 號之候選人張嘉郡，乙○○明知選舉不得收受賄賂，而許以投票權為一定之行使，竟仍基於投票收受賄賂之犯意予以收受，並答應將投票給張嘉郡；甲○○另商請乙○○以每票500 元，發放給居住附近有投票權之同宗親族<br> 以為賄選，並當場交付現金10,000元予乙○○，做為供交付賄賂與他人之用，乙○○允諾於閒暇時將發放賄款，而與甲○○互為交付賄賂，以約使有投票權人投票予張嘉郡之犯意聯絡。惟乙○○尚未將該賄款發放即為警查獲，而僅實施預備賄選之行為。嗣經警於97年1 月11日上午11時15分許，在<br> 雲林縣元長鄉頂寮村中坑20之5 號甲○○住處查獲，並扣得賄選名冊1 張，始悉上情。",
        "latitude": "23.637684",
        "longitude": "120.329304"
    },
    {
        "area": "雲林",
        "location": "雲林縣虎尾鎮埒內里",
        "year": "97",
        "title": "張嘉郡一票1000元",
        "description": "甲○○於中華民國第7 屆立法委員選舉期間，為求雲林縣第1 選舉區登記第3 號立法委員候選人張嘉郡順利當選，竟基於對有投票權人行求、期約並交付賄賂，而約其投票權為一定行使之犯意，於民國97年1 月12日前2 、3 日之某日晚上6 時許，前往乙○○位於雲林縣虎尾鎮埒內里埒內194 號住處，以現金新臺幣（下同）1,000 元之代價，向於該次立法委員選舉雲林縣虎尾鎮埒內里第126 投票所內，有投票權之乙○○行求、期約並交付賄賂，乙○○對於甲○○所交付之上開款項係在尋求其支持張嘉郡，並約其投票權為一定之行使已有認識，仍基於投票收賄之犯意予以收受，而許以其投票權為一定之行使（乙○○所涉投票受賄罪，業經檢察官另為緩起訴處分確定）。嗣為警循線查獲，始悉上情。",
        "latitude": "23.734834",
        "longitude": "120.450068"
    },
    {
        "area": "雲林",
        "location": "臺西鄉",
        "year": "96",
        "title": "立委張嘉郡一票500元",
        "description": "(一)甲○○、乙○○及丁○○係分別設籍雲林縣臺西鄉○○村○○路299 巷66號、19號及348 巷4 號，有中華民國第7屆立法委員選舉（下稱立法委員選舉）有投票權之人，而張嘉郡係立法委員選舉雲林縣第1 選區（包含雲林縣虎尾鎮、土庫鎮、元長鄉、褒忠鄉、北港鎮、水林鄉、口湖鄉、臺西鄉、麥寮鄉、東勢鄉及四湖鄉）之立法委員候選人。(二)甲○○為使張嘉郡能順利當選，竟基於投票行賄，以約使有投票權人投票與張嘉郡之犯意，於民國96年12月31日某時，在雲林縣臺西鄉海口村某不詳地點，交付新臺幣（下同）10,500元與丁○○，甲○○並告知丁○○，其中3,000 元之部分係給丁○○及其同戶籍中其他有投票權之吳秀<br> 英、姚瑞益、姚嘉文、廖文玲、黃家惠等5 人，共6 票之買票金額（每票為5 百元，惟丁○○收受後並未轉交與同戶籍之另外5 人），以交付賄賂與丁○○及與丁○○同戶籍之上開5 人，而約使於97年1 月12日立法委員選舉時，投票支持張嘉郡。丁○○對於甲○○交付現金賄款之目的係在約使其等6 人之投票權為一定之行使已有認識，乃基<br> 於投票收受賄賂之犯意予以收受，而許以投票與張嘉郡。(三)甲○○又承上開投票行賄，以約使有投票權人投票與張嘉郡之犯意，與丁○○商定，上開所交付與丁○○之7,500元（即10,500元扣除3,000 元，剩餘之7,500 元）由丁○○以每票5 百元之代價，自行選定並發放予居住於附近之同宗、鄰居等有該次選舉投票權之15人，以約使他人投票支持張嘉郡，此時甲○○、丁○○即形成交付賄賂，以約使有投票權人投票與張嘉郡之犯意聯絡，由丁○○將上開7,500 元收受之，以供做為交付賄賂與他人之用。至丁○○收受甲○○所交付上開金額後，允諾甲○○迨有閒暇時即發放予附近有投票權之同宗、鄰居，惟丁○○尚未將該賄選現金發放，而僅實施預備賄選之行為，即為警於97年<br> 1 月7 日上午7 時許，循線查獲。",
        "latitude": "23.722654",
        "longitude": "120.193005"
    },
    {
        "area": "雲林",
        "location": "二崙鄉",
        "year": "96",
        "title": "立委張碩文一票500元",
        "description": "緣乙○○與甲○○係父子，2 人均設籍於雲林縣二崙鄉○○路8 號之1 ，乙○○復為雲林縣農田水利會引西工作站副管理師兼站長，於第7 屆立法委員選舉期間，乙○○為使雲林縣第2 選區登記第2 號立法委員候選人張碩文順利當選，竟分別與甲○○共同，或與廖本倉共同，或單獨為下列交付賄<br> 賂之行為：(一)乙○○基於對有投票權之人交付賄賂，而約為投票權一定行使之犯意，於民國96年12月29日某時，在雲林縣二崙鄉○○村○○路8 號之1 （起訴書誤載為竹圍路8 號）住處，將4,<br> 500 元交付有犯意聯絡之父親甲○○後，再由甲○○於附表一編號一、二所示之時間、地點，以每票新臺幣（下同）500 元之代價，分別交付附表一編號一、二所示之金錢予具有投票權之廖水源、廖萬來2 人，意要廖水源、廖萬來及與渠等同一戶籍內如附表一編號一、二所示之其餘有投票權之家屬，於行使上開立法委員選舉投票權時，均投票予張碩文擔任立法委員之一定行使，廖水源、廖萬來2 人均知悉甲○○所交付之如附表一編號一、二所示之金錢係賄選之對價，竟基於有投票權人收受賄賂之意，予以收受並同意為投票權之一定行使（廖水源、廖萬來2 人收受賄賂部分，均另經臺灣雲林地方法院檢察署檢察官為緩起訴處分確定），惟除廖水源、廖萬來自身所收受之500 元以外之其餘賄款，廖水源並未轉告及轉交予有投票權之家人程美柚、廖家明、廖啟明、廖小慧、陳佳玉等人，廖萬來亦未轉告及轉交予有投票權家人李素香及廖芸婕、廖志揚、廖志維、廖辰芯其中1 人，此部分因而僅止於預備階段。乙○○、甲○○共同預備交付之賄賂則詳如附表一編號一、二所示。(二)乙○○基於對有投票權之人交付賄賂，而約為投票權一定行使之犯意，於96年12月30日下午5 、6 時許（起訴書誤載為96年12月29日），在雲林縣二崙鄉○○村○○路8 號之1 住處，將10,000元（起訴書誤載為12,000元）交付有犯意聯絡之廖本倉（交付賄賂部分，另案經本院判決確定）後，再由廖本倉為下列投票行賄行為：<br> 1.於附表二編號一、二、五至七所示之時間、地點，以每票500 元之代價，分別交付附表二編號一、二、五至七所示之金錢予具有投票權之廖火炎、廖本能、楊廖 仔、林玉黃、廖本進5 人，意要廖火炎、廖本能、楊廖 仔、林玉黃、廖本<br> 進及與廖火炎、廖本能、楊廖 仔、林玉黃等同一戶籍內或及同址不同戶籍內如附表二編號一、二、五、六所示之其餘有投票權之家屬或親屬，於行使上開立法委員選舉投票權時，均投票予張碩文擔任立法委員之一定行使，廖火炎、廖本<br> 能、楊廖 仔、林玉黃、廖本進5 人均知悉廖本倉所交付之如附表二編號一、二、五、六所示之金錢係賄選之對價，竟基於有投票權人收受賄賂之意，予以收受並同意為投票權之一定行使（廖火炎、廖本能、楊廖 仔、林玉黃、廖本進5<br> 人收受賄賂部分，均另經臺灣雲林地方法院檢察署檢察官為緩起訴處分確定），惟除廖火炎、廖本能、楊廖 仔、林玉黃自身所收受之500 元以外之其餘賄款，廖火炎、廖本能、楊廖 仔、林玉黃等並未轉告及轉交予附表二編號一、二、五、六所示之有投票權之家屬或親戚，此部分因而僅止於預備階段。2.於97年1 月2 日晚間6 時許，在雲林縣二崙鄉○○村○○路1 號之1 廖木森住處，以每票500 元之代價，交付2,000 元予具有投票權之廖木森，其中1,000 元係意要廖木森及與其同一戶籍內之妻子廖美白，於行使上開立法委員選舉投票權時，投票予張碩文擔任立法委員之一定行使，而另1,000 元則係囑託有犯意聯絡之廖木森代為向同址不同戶之廖景得、柯秋霞夫妻行賄，廖木森知悉廖本倉所交付之其中1,000 元係賄選之對價，竟基於有投票權人收受賄賂之意，予以收受並同意為投票權之一定行使（廖木森收受賄賂部分，另經臺灣雲林地方法院檢察署檢察官為緩起訴處分確定），且與乙○○、廖本倉基於共同對於有投票權之人交付賄賂，而約其投票權為一定行使之犯意聯絡，應允交付賄賂1,000 元予廖<br> 景得、柯秋霞夫妻。廖木森乃於附表二編號四所示之時間、地點，以每票500 元之代價，交付1,000 元予具有投票權之柯秋霞，意要柯秋霞及與其同一戶籍內之丈夫廖景得，於行使上開立法委員選舉投票權時，均投票予張碩文擔任立法委<br> 員之一定行使，柯秋霞知悉廖木森所交付之1,000 元係賄選之對價，竟基於有投票權人收受賄賂之意，予以收受並同意為投票權之一定行使（柯秋霞收受賄賂部分，另經臺灣雲林地方法院檢察署檢察官為緩起訴處分確定）。惟除廖木森、柯秋霞自身所收受之500 元以外之其餘賄款，廖木森、柯秋霞均未分別轉告及轉交予其配偶廖美白、廖景得，此部分因而均僅止於預備階段。乙○○、廖本倉共同預備交付之賄賂，詳如附表二編號一、二、五、六所示；乙○○、廖本倉、廖木森共同預備交付之賄賂，則詳如附表二編號三、四所示。嗣廖本倉尚有2,000 元未發放予有投票權之人，即於不詳時間交還予乙○○。<br> (三)乙○○基於對有投票權之人交付賄賂，而約為投票權一定行使之犯意，於附表三所示之時間、地點，以每票500 元之代價，同時交付附表三所示之金錢予具有投票權之廖洪寶玉、丙○○，意要廖洪寶玉及與廖洪寶玉同一戶籍、不同戶籍之<br> 如附表三所示之其餘有投票權之親屬，及意要丙○○與其妻陳慧州（誤以為丙○○之妻陳慧州與之同一戶籍〈即雲林縣二崙鄉○○村○○路7 號〉，亦得投票予張碩文擔任立法委員之一定行使），於行使上開立法委員選舉投票權時，均投票予張碩文擔任立法委員之一定行使，廖洪寶玉、丙○○知<br> 悉乙○○所交付如附表三所示之金錢係賄選之對價，竟基於有投票權人收受賄賂之意，予以收受並同意為投票權之一定行使（廖洪寶玉收受賄賂部分，另經臺灣雲林地方法院檢察署檢察官為緩起訴處分確定；丙○○收受賄賂部分，另案偵<br> 辦；至陳慧州因未與丙○○同一戶籍，客觀上無投票予張碩文擔任立法委員之一定行使之可能，對乙○○而言非屬有投票權之人，此部分自不構成犯罪），惟廖洪寶玉部分，除其自身所收受之500 元以外之其餘賄款，廖洪寶玉並未轉告及<br> 轉交予附表三所示有投票權之親屬，此部分因而僅止於預備階段。乙○○預備交付之賄賂則詳如附表三所示。",
        "latitude": "23.78613",
        "longitude": "120.4002"
    },
    {
        "area": "雲林",
        "location": "斗六市鎮西里里",
        "year": "96",
        "title": "張碩文一票500元",
        "description": "癸○○為址設雲林縣斗六市○○里○○街2 號臺灣省雲林農田水利會（下簡稱雲林水利會）會長，其子張碩文為中華民國第7 屆立法委員選舉雲林縣第2 選舉區登記第2 號之候選人，癸○○於第7 屆立法委員選舉期間，為使張碩文順利當選，竟與任職於雲林水利會之壬○○、申○○、己○○共同<br> 基於使候選人張碩文當選之賄選目的，反覆向多數有投票權人期約並交付賄賂，而約其投票權為一定行使之犯意聯絡，先於民國96年12月間，與申○○在雲林水利會辦公室，共同會商謀議以每票新臺幣（下同）500 元行賄雲林縣第2 選舉<br> 區部分有投票權人，使其等於97年1 月12日立法委員選舉投票時圈選候選人張碩文。申○○遂依計劃，於96年12月中旬，前往雲林縣斗六市鎮西里里長黃英學位於雲林縣斗六市鎮○里○○路36之3 號住處兼辦公室，要求黃英學（經本院以<br> 97年度選訴字第7 號判處有期徒刑2 年、緩刑5 年，現於臺灣高等法院臺南分院上訴審理中）向鎮西里選民買票，取得黃英學之同意後，2 人以斗六市鎮西里公民數的7 成、每票500 元估算所需賄款金額，約定由申○○提供黃英學買票資<br> 金1,150,000 元，黃英學負責發放賄款；復於96年12月間，在雲林縣斗六市張碩文競選總部，商請雲林水利會退休員工甲○○在斗六市明德里為張碩文買票賄選，甲○○應允後，表示其買票之票數約為5 、60票，2 人亦約定由申○○提供賄選資金，由甲○○以每票500 元發放賄款。於96年12月中旬，申○○將斗六市鎮西里、明德里所預估之買票票數、賄款金額回報予癸○○，癸○○籌款後，於96年12月21日下午，在雲林水利會辦公室通知申○○外出取款，此時具有犯意聯絡之己○○亦前往雲林水利會，申○○乃邀己○○共同前往取款，申○○將此情告知癸○○後，經癸○○指示具犯意<br> 聯絡之壬○○負責將賄款交付予己○○，嗣申○○、己○○即各自駕車跟隨壬○○所駕駛之白色車輛，申○○因途中未能跟上而返回水利會辦公室，下班後再前往事先與己○○約定見面之地點即雲林縣斗六市後庄子埤附近之灌溉渠道等候。而己○○跟隨壬○○所駕駛之白色車輛，沿中山高速公路<br> 及76號東西向快速道路下員林匝道後，往彰化市方向行駛，到彰化縣花壇鄉路邊某加油站，由壬○○將預備供賄選所用之現金1,200,000 元交給己○○。己○○取得上開現金後，立即轉往與申○○約定之上開地點，將現金1,200,000 元交付予申○○，申○○即運用上開賄款，分別在斗六市鎮西里、明德里進行下列賄選行為：<br> (一)斗六市鎮西里：黃英學於允諾申○○向鎮西里選民買票後，先於96年12月中旬，前往附表一編號3 至30買票者欄所示具有同樣犯意聯絡之有投票權人住處聯繫，除央請渠等為登記第2 號立法委員候選人張碩文買票賄選，並請託渠等於第7 屆立法委員選舉時，投票予2 號候選人張碩文，<br> 黃英學與渠等確認所屬該鄰或附近住戶之買票票數及對象後，各交付買票名單1 份予渠等收執，並約定日後交付賄款，如附表一編號3 至30所示之買票者即有投票權人均同意於取得賄款後，以每票500 元向該鄰或其住處附近之有投票權人買票賄選，並允諾於將來收受賄款後投票予張碩<br> 文而期約投票權為一定之行使。",
        "latitude": "23.697821",
        "longitude": "120.52933199999998"
    },
    {
        "area": "雲林",
        "location": "林內鄉",
        "year": "97",
        "title": "立委張碩文一票500元",
        "description": "丁○○前因妨害風化案件，經臺灣高等法院高雄分院於民國94年7 月19日以94年度上更(二)字第16號判處有期徒刑6 月確定，並於94年9 月13日執行完畢。丁○○與甲○○○均為設籍雲林縣林內鄉、具投票選舉第7 屆雲林縣第2 選區立法委員投票權之人，丁○○復為雲林縣林內鄉之鄉民代表，其為求雲林縣第2 選區登記第2 號立法委員候選人張碩文順利當選，竟基於對於甲○○○行求、期約並交付賄賂，而約定投票予張碩文之犯意，於97年1 月3 日中午12時許，前往雲林縣林內鄉九芎村大埔9 之17號甲○○○住處，前往雲林縣林<br> 內鄉九芎村大埔9 之17號甲○○○住處，以每票新臺幣（下同）500 元，向有投票權人甲○○○行賄，並當場交付1,500 元，囑甲○○○家中3 票於此次立法委員選舉時，投票支持登記第2 號之候選人張碩文，甲○○○明知選舉不得收受賄賂，而許以投票權為一定之行使，竟仍基於投票收受賄賂<br> 之犯意予以收受，並答應將投票給張碩文。嗣經檢舉而為警於97年1 月5 日上午11時10分許，在甲○○○上開住處查獲，並扣得1,500 元，始查悉上情。",
        "latitude": "23.762095",
        "longitude": "120.608597"
    },
    {
        "area": "雲林",
        "location": "內鄉九芎村",
        "year": "96",
        "title": "立委張碩文一票500元",
        "description": "甲○○與詹益誌（已經本院以97年度選訴字第31<br> 號判決確定）均為雲林縣林內鄉九芎村26鄰之居民。於民國97年1 月12日所舉辦之第七屆立法委員選舉（下稱立法委員選舉）第二選區內，均為具有投票權之人。均明知有投票權之人，不得收受賄賂，而許以其投票權為一定之行使；詹益<br> 誌另明知不得對於有投票權之人交付賄賂，而約使他人投票權為一定之行使。詎仍為下列行為：<br> (一)96年12月29日17時許，有一姓名、年籍均不詳之成年人，前往詹益誌位於雲林縣林內鄉九芎村26鄰大埔92號住處，以每票新臺幣（下同）500 元之代價，交付與詹益誌，要求詹益<br> 誌於立法委員選舉時，投票選舉該選區第二號之立法委員候選人張碩文，而約其投票權為一定之行使。詹益誌明知自己為有投票權之人及上開現金係用以約定投票權為一定行使之對價，竟仍收受，並同意投票予該選區第二號之立法委員候<br> 選人張碩文。(二)上開姓名、年籍不詳之成年人於交付詹益誌500 元之賄款後，又交待詹益誌另外尋找得以賄選之對象，詹益誌即另行起意，與該姓名、年籍不詳之成年人，共同基於對有投票權之人交付賄賂之犯意聯絡，由該姓名、年籍不詳之成年人另行交付與詹益誌2,500 元，再由詹益誌於96年12月30日6 時許，騎乘其所有之電動輪椅，至甲○○位於雲林縣林內鄉九芎村大埔1 之6 所任職之「三祥公司」，將上開2,500 元交付<br> 與甲○○，而約使甲○○及與甲○○同一戶籍內有投票權之其餘4 名家屬（即張甲乙、張鐘泰、張楊月同、潘如容）於立法委員選舉時投票選舉該選區第二號之立法委員候選人張碩文。甲○○對於詹益誌交付現金之目的係在約其投票權為<br> 一定之行使已有認識，仍基於投票收受賄賂之犯意予以收受，而許以投票予張碩文，但甲○○並未將其中2,000 元轉交與張甲乙等4人。",
        "latitude": "23.740019",
        "longitude": "120.59975600000001"
    },
    {
        "area": "雲林",
        "location": "斗六市",
        "year": "96",
        "title": "立委張碩文一票500元",
        "description": "ｔ○○（由本院另案審理）為雲林縣農田水利會灌溉股助理管理師，與ｑ○○二人，為期第7 屆立法委員雲林縣第2 選區登記第2 號候選人張碩文順利當選，遂共同基於反覆對於有投票權之人交付賄賂，而約其投票權為一定行使之犯意聯<br> 絡，於民國96年12月間，在ｑ○○位於雲林縣斗六市鎮○里○○路36之3 號住處兼辦公室，共謀向鎮西里居民買票，ｔ○○根據鎮西里公民數3,200 人，扣除泛綠選民約3 成後，以每票新臺幣（下同）500 元推算買票資金約1,150,000 元<br> ，ｔ○○負責提供資金，ｑ○○負責發放賄款予鎮西里選民，謀議既定，ｑ○○隨即統計里內各鄰預定行賄選民之人數，將預定行賄選民之門牌號碼及買票票數記載於紙條上，以備日後請鎮西里各鄰鄰長或熟識里民，向渠等所居住該鄰之選民，以每票500 元代價行賄選民，約選民於該次立法委員選舉時，投票予張碩文之用。ｔ○○旋於96年12月20日左右，將約定之賄款送至ｑ○○辦公室，適ｑ○○外出，ｔ○○即託ｑ○○之兄ｐ○○轉交，ｑ○○返回後，ｐ○○立即將ｔ○○交付款項轉交ｑ○○，ｑ○○取得賄款後，自行於附表編號1 、2 、3 所示時地，交付附表編號1 、2 、3 所示<br> 金額予ｕ○○、Ｎ○○、酉○○，並向渠等請託其與戶內具有投票權之如附表所示人數，於97年01月12日立法委員選舉時，圈選登記第2 號候選人張碩文，ｕ○○、Ｎ○○、酉○○等人，明知ｑ○○所交付如附表編號1 、2 、3 所示之金額，係賄選之代價，竟均基於收受賄賂之犯意而收受之，且<br> 應允會投票支持張碩文，而許其投票權為一定之行使。",
        "latitude": "23.710553",
        "longitude": "120.55211999999999"
    },
    {
        "area": "雲林",
        "location": "東明村",
        "year": "96",
        "title": "立委張碩文一票500元",
        "description": "被告己○○於民國80年間曾任雲林縣縣議員<br> 。被告與戊○○、丁○○及乙○○（均另案審理）均為第7屆立法委員第一選區登記第2 號候選人張碩文之支持者，為使張碩文當選第7 屆之立法委員，竟共同基於對於雲林縣崙背鄉東明村有投票權之鄉民行求、期約並交付賄賂，而約定投票予張碩文之犯意聯絡，由戊○○與己○○先於96年12月初籌措買票資金，戊○○、丁○○則指示乙○○彙集、製作東明村內有投票權人之名冊，迨於同年12月中旬某日，乙○○於彙整買票名冊後，即在雲林縣崙背鄉○○村○○路421巷28號住處，將名冊1 張交與戊○○及丁○○。嗣經戊○○、丁○○審核後，於同年12月31日晚間8 時許，丁○○即攜帶戊○○前向被告取得之買票現金新臺幣（下同）23,500元至乙○○上開住處，俟戊○○到場後，再共同在乙○○住處廚房內，將該23,500元之買票現金及名冊交與乙○○，囑其依照名冊上打勾之人發放村民每票500 元，而為張碩文買票。嗣乙○○隨即於同日晚間9 時許前往崙背鄉○○村○○路421 巷26號之有投票權之丙○○住處，並將3 票共1500元之<br> 賄款交與丙○○（已另案判決），並示意投票予張碩文，丙○○則允諾之。乙○○再於同日晚間9 時30分許，在同村南昌路421 巷18弄10號之有投票權之甲○○住處交付3 票共1500元之賄款予甲○（已另案判決），並示意投票予張碩文，甲○○亦同意之。被告與戊○○、丁○○，另與籍設雲縣崙背鄉具有投票權之樁腳李青輝、張樹城、黃朝馴、張金次（均另案提起公訴）等人共同基於對於雲林縣崙背鄉有投票權鄉民行求、期約並交付賄賂，而約定投票予張碩文之犯意聯絡，先由戊○○及丁○○準備薑母鴨等食材，而於96年12 月21 日晚間7 時許，在崙背鄉阿勸村中厝7 之12號張樹<br> 城住處廣場，以薑母鴨宴請阿勸村村民30餘人，席間並由戊○○及被告輪流發言，請求在場村民於本屆立法委員選舉時投票支援張碩文。嗣於吃完薑母鴨後之96年12月下旬某日，丁○○又在崙背鄉阿勸村中厝60之3 號李青輝住處將買票現<br> 金5 千元交與李青輝，李青輝再交與張樹城，由張樹城於96年12月29日交與黃朝馴，而黃朝馴於墊付買票資金5500元後再交與張金次，由張金次向具有投票權之選民林木樹、陳勝男、黃水上、黃筵登、蘇翠鳳、林美蘭、廖素珍（均另案提<br> 起公訴）行賄，而約定於97年1 月12日之第7 屆立法委員選舉時投票予候選人張碩文。因認被告己○○涉有公職人員選舉罷免法第99條第1 項對於有投票權之人行求、期約並交付賄賂，而約其為一定之行使罪嫌等語。",
        "latitude": "23.76667",
        "longitude": "120.35730600000001"
    },
    {
        "area": "雲林",
        "location": "斗六市",
        "year": "96",
        "title": "立委張碩文一票500元",
        "description": "丙○○為求第7 屆立法委員雲林縣第2 選區候選人張碩文於該屆立法委員選舉順利當選，基於交付賄賂之犯意，於民國96年12月24日下午4 、5 時許，在雲林縣斗六市○○段田邊產業道路上，將新臺幣（下同）500 元賄賂，交付予有投票權之戊○○收受；於96年12月28日前數日，在雲林縣斗六市○○里○○路32號，將500 元賄賂，交付予有投票權之乙○○○收受，另將1,500 元賄賂，交予乙○○○，請乙○○○轉交予有投票權之甲○○收受（戶內3 票）；於96年12月26日中午，在雲林縣斗六市○○里○○路49號，將1,000 元賄賂，交付予有投票權之丁○○○收受（戶內2 票），而均約<br> 定於97年1 月12日第7 屆立法委員選舉時，投票給登記第2號之張碩文，而約投票權為一定之行使。嗣經檢察官接獲情資指揮偵辦，丙○○於偵查中自白犯行，戊○○、甲○○、丁○○○並交出所收受之賄賂。",
        "latitude": "23.706623",
        "longitude": "120.553493"
    },
    {
        "area": "雲林",
        "location": "崙背鄉",
        "year": "96",
        "title": "立委張碩文一票500元",
        "description": "張碩文為雲林縣第7 屆立法委員第2 選區第2 號立法委員候選人。於該次立法委員選舉期間，乙○○（另行審理中）為使張碩文當選第7 屆之立法委員，於96年12月31日下午9時許、同日下午9 時30分許，分別前往有投票權之丙○○位在<br> 雲林縣崙背鄉○○村○○路421 巷26號住處、有投票權之甲○○位在雲林縣崙背鄉○○村○○路421 巷18弄10號住處，向丙○○、甲○○表示希望該次立法委員選舉投票給張碩文，並交付每票新臺幣（下同）500 元，丙○○、甲○○各3票1,500 元之賄賂，丙○○及甲○○分別收受各1,500 元之<br> 賄賂，並均允諾該次立法委員選舉時將投票給張碩文，而許以投票權為一定之行使。嗣97年1 月1 日上午11時許，在丙○○及甲○○上開住處，各扣得其等收受之賣票現金各1,500 元。",
        "latitude": "23.780004",
        "longitude": "120.33153500000002"
    },
    {
        "area": "雲林",
        "location": "崙背鄉阿勸村",
        "year": "97",
        "title": "立委張碩文一票500元",
        "description": "丁○○為求第七屆立法委員雲林縣第二選區候選人張碩文於該屆立法委員選舉順利當選，基於交付賄賂之犯意，接續先於民國97年1 月1 日12時許，在雲林縣崙背鄉阿勸村順安宮前，向乙○○（另為緩起訴處分）探詢其戶籍內有投票權人<br> 數，經乙○○表示連同其本人共5 人後，丁○○即以每票新臺幣（下同）500 元之代價，當場交付2,500 元賄賂予乙○○收受，要求於該屆立法委員選舉投票支持某特定候選人，至於支持何人會於投票前夕告知，而約投票權為一定之行使；再於同年月日19時許，在同村阿勸11之1 號甲○○（另為緩起訴處分）之住處，向甲○○探詢其戶籍內有投票權人數，經甲○○表示連同其本人共3 人後，丁○○亦以每票500元之代價，當場交付1,500 元賄賂予甲○○收受，要求於該屆立法委員選舉投票支持某特定候選人，至於支持何人會於投票前夕告知，而約投票權為一定之行使。嗣檢察官接獲民眾舉發後，於同年月3 日及4 日指揮雲林縣警察局西螺分局詢問並傳訊丁○○、乙○○及甲○○3 人，丁○○於偵查中自白犯行，另乙○○於警詢時為警在其身上扣得所收受之賄賂現金2,500 元，甲○○則向警自動交出所收受之賄賂現金1,500 元，因而查獲上情。",
        "latitude": "23.757146",
        "longitude": "120.323682"
    },
    {
        "area": "雲林",
        "location": "二崙鄉大同村",
        "year": "97",
        "title": "立委張碩文一票500元",
        "description": "證人廖英超於調查員詢問及檢察官偵訊時均證稱：乙○○於97年1 月4 日上午7 點多，到我家拿3,000 元給我，說這個是要向我及太太陳麗美、二堂弟夫妻廖堂慶、楊夢娟、三堂弟夫妻廖恆輝、陳秀華買票，每票代價500 元，要求支持候選人張碩文，其他人的部分要我代為轉交，我答<br> 應他的要求，並收下3,000 元，但我沒有發出去，我願意當庭繳回賄款3,000 元等語（見選他卷第10頁至第16頁、雲林地檢97年度選偵字第68號卷第14頁至第15頁）。2.證人鍾宏次於檢察官偵訊時證稱：當天我在養豬，乙○○有進來喊我，拿3,000 元來豬舍給我，說支持張碩文，我<br> 願意當庭繳回賄款3,000 元等語（見雲林地檢97年度選偵字第68號卷第11頁）。<br> 3.證人鍾車財於檢察官偵訊時證稱：96年12月底某日傍晚，我在洗澡，乙○○放了500 元在我家，我洗完澡出來，他已經走了，乙○○有說要支持張碩文，我願意當庭繳回賄款500 元等語（見雲林地檢97年度選偵字第68號卷第10頁）。<br> 4.證人李樹葉於檢察官偵訊時證稱：乙○○有拿2,000 元放在我桌上，我去廁所出來，就沒有看到他人，我們家裡有4 個人有投票權，乙○○叫我投票給張碩文，我知道我這樣的行為是不對的，我願意當庭將賄款2,000 元繳回國庫等語（見雲林地檢97年度偵緝字第37號卷第30頁）。<br> 5.同址戶籍資料1份（見本院卷第38頁至第49頁）。6.第7 屆立法委員選舉雲林縣二崙鄉大同村第7 、8 鄰選舉人名冊1份。從而，足認被告自白確與事實相符，自可採信。本件事證已<br> 臻明確，被告犯行堪予認定，應依法論科。",
        "latitude": "23.788722",
        "longitude": "120.375266"
    },
    {
        "area": "雲林",
        "location": "崙背鄉",
        "year": "97",
        "title": "立委張碩文賄選資金5000元",
        "description": "丙○○、李青輝（交付賄賂部分，業經本院以97年度選訴字第26號判決有罪）、黃朝馴、張金次（2 人交付賄賂部分均經本院以97年度選簡字第3 號判決有罪）等人均為設籍雲林縣崙背鄉、具投票選舉雲林縣第2 選區立法委員投票權之人<br> ，其等因受崙背鄉鄉民代表會主席梁琮湍之司機林嘉保（該2 人均經本院另案審理中）委託擔任替第7 屆立法委員雲林第2 選區登記第2 號之候選人張碩文買票之樁腳，為使張碩文於民國97年1 月12日舉行之第7 屆立法委員選舉能順利當<br> 選，竟與林嘉保共同基於反覆對於崙背鄉有投票權之多數鄉民行求、期約並交付賄賂，而約定投票予張碩文之犯意聯絡，先於96年12月間，由林嘉保出資、李青輝主導，指示丙○○、黃朝馴、張金次就近親好友進行普查、計算買票數量，<br> 回報後由李青輝將林嘉保所提供之賄選資金新臺幣（下同）5, 000元交予丙○○，丙○○再於96年12月29日，在雲林縣崙背鄉阿勸村中厝36號黃朝馴住處，將前開款項交付黃朝馴，黃朝馴另自行墊付賄選資金6,500 元（起訴書誤載為5,500 元），旋依其本身查訪及張金次回報之買票對象、票<br> 數，於附表所示之時間、地點，向如附表所示之設籍雲林縣崙背鄉、具投票選舉雲林縣第2 選區立法委員投票權之選民甲○○、丁○○、戊○○、己○○、辛○○、張金次、乙○○、庚○○等人（收受賄賂部分均經本院以97年度選簡字第3 號判決有罪），交付如附表所示之賄賂金額，而與各該選<br> 民約定於97年1 月12日第7 屆立法委員選舉時投票予張碩文。嗣經臺灣雲林地方法院檢察署檢察官接獲雲林縣警察局西螺分局所提供之情資後，於97年1 月7 日指揮該署檢察事務官、雲林縣警察局刑警大隊、西螺分局、斗六分局、斗南分<br> 局發動偵查，因而查獲上情。",
        "latitude": "23.774349",
        "longitude": "120.327244"
    },
    {
        "area": "雲林",
        "location": "斗南鎮大東里",
        "year": "96",
        "title": "立委張碩文一票500元",
        "description": "(一)張碩文為雲林縣第七屆第二選區（含斗六市、斗南鎮及西螺鎮）立法委員候選人。於該次立法委員選舉期間，任職雲林縣斗南鎮大東里里長之Ｊ○○，與任職臺灣省雲林縣農田水利會斗六管理處大林工作站站長之周英森（另案通緝），為使張碩文順利當選該屆立法委員，竟基於對有投票權人交付賄賂之犯意聯絡，於民國96年12月22日上午10時許，周英森至Ｊ○○位在雲林縣斗南鎮○○里○ 鄰○○路240 號住處，交付新臺幣（下同）325,000 元賄款予Ｊ○○，商定由Ｊ○○以每票500 元之代價，發放予該里有投票權之選民而賄選。",
        "latitude": "23.684126",
        "longitude": "120.461612"
    },
    {
        "area": "雲林",
        "location": "大東里3 鄰",
        "year": "96",
        "title": "立委張碩文一票500元",
        "description": "(一)張碩文為雲林縣第七屆第二選區（含斗六市、斗南鎮及西螺鎮）立法委員候選人。於該次立法委員選舉期間，有投票權之甲○○，於96年12月29日下午6 時許，在其雲林縣斗南鎮大東里3 鄰大東43號之2 住處內，經乙○○向其表示希望該次立法委員選舉投票給張碩文，並交付每票新臺幣（下同）500 元，3 票共計1,500 元之賄賂時，予以收受，並允諾該次立法委員選舉時將投票給張碩文，而許以投票權為一定之行使。<br> (二)嗣警於96年12月31日下午10時10分許，在丙○○位在雲林縣斗南鎮○○里○ 鄰○○路240 號住處，扣得斗南鎮大東里里民聯絡簿1 本、手寫記載之里民名單共43張、張碩文競選宣傳單74張及現金5,100 元而查獲，甲○○並將上開收受之1,500元賄賂繳回扣案。",
        "latitude": "23.683615",
        "longitude": "120.461354"
    },
    {
        "area": "雲林",
        "location": "斗六市",
        "year": "97",
        "title": "立委張碩文一票500元",
        "description": "乙○○明知甲○○、丙○○、張春金與許瓊文均設籍於雲林縣斗六市，為民國97年1 月12日舉辦之第7 屆立法委員選舉第二選區（包括崙背鄉、二崙鄉、西螺鎮、莿桐鄉、林內鄉、斗六市、大埤鄉、斗南鎮、古坑鄉）內具有投票權之人，竟於96年12月26日前某日，在其位於雲林縣斗六市○○里鎮○路702 巷297 號住處外，接受江樹林（由檢察官另行偵辦）之委託，同意代為向其住處附近有投票權之居民，以每票新臺幣（下同）500 元價格，為第7 屆立法委員選舉第二選區編號第2 號之候選人張碩文進行賄選買票，江樹林即交付5,000 元之現金給乙○○。乙○○即與江樹林共同基於對有投票權之人交付賄賂，而約其投票予張碩文之犯意聯絡，於附表編號 至 所示之時間、地點，交付如附表編號 至 所示之金錢與甲○○、丙○○、張春金及許瓊文。上開4 人均明知乙○○所交付之前揭款項均為賄賂之款項，目的在拜<br> 託渠等在該次立法委員選舉時，投票給張碩文，竟均基於收受賄賂之犯意而收受之，且應允會投票支持張碩文，而許其投票權為一定之行使（張春金及許瓊文由檢察官另為緩起訴處分在案）。嗣於同年月28日21時許，乙○○自住處外出行<br> 經斗六市鎮○路702 巷297 號前時，為法務部調查局雲林縣調查站人員當場查獲預備賄選之現金1,000 元，再循線查知上情。",
        "latitude": "23.705445",
        "longitude": "120.56018799999998"
    },
    {
        "area": "雲林",
        "location": "斗六市重光里",
        "year": "97",
        "title": "立委張碩文一票500元",
        "description": "庚○○係雲林縣斗六市重光里16鄰之前任鄰長，於97年1 月12日舉行投票之第7 屆立法委員選舉時，為有投票權之人，於96年12月21日晚間9 時許，因其舊識雲林農田水利會梅林<br> 工作站之辦事員李美香（檢察官另案偵辦），為使此次選舉屬雲林縣第二選區之立法委員候選人張碩文能順利當選，至其位於雲林縣斗六市○○里○○路958 巷1 號住處，以每票新臺幣（下同）500 元之代價，向庚○○行賄，囑其與其家中有投票權之人，於投票時投予登記第2 號之候選人張碩文，並當場交付3,000 元之賄賂；庚○○明知選舉不得收受賄賂而就投票權許以一定之行使，竟仍基於投票收受賄賂之犯意，予以收受，並約定就投票權為一定之行使。又庚○○於收受上開賄賂後，亦為求張碩文能順利當選，乃另與李美香<br> 共同基於對有投票權人交付賄賂之犯意聯絡，同意由其將李美香另外交付之17,000元，亦依每票500 元之代價，向該鄰有投票權之選民行賄。庚○○旋攜帶該行賄之現金，於如附表所示之時間、地點，分別向丙○○、己○○、戊○○、壬<br> ○○、乙○○、甲○、丁○○、辛○○、癸○○等有投票權之人，以如附表所示之金錢，向其等行賄並當場交付，表明該賄款係張碩文發放，囑其等於此次立法委員選舉時，投票予登記第2 號之候選人張碩文；丙○○、己○○、戊○○、壬○○、乙○○、甲○、丁○○、辛○○、癸○○均明知庚○○所交付之現金賄款，係在約其等就投票權為一定之行使<br> ，竟仍分別基於投票收受賄賂之犯意而予以收受，並分別許以投票權為一定之行使。嗣經檢舉，經警循線查獲，並扣得如附表所示之賄款，始查悉上情。",
        "latitude": "23.691848",
        "longitude": "120.56645400000001"
    },
    {
        "area": "台南",
        "location": "玉井區望明里",
        "year": "103",
        "title": "市議員李全教每單位5000元",
        "description": "黃澄清係民國103年直轄市臺南市第2屆市議員選舉由國民黨所提名之第8選區（即玉井區、左鎮區、楠西區、南化區，下稱系爭選區）市議員候選人李全教之競選總部（址設：臺南市○○區○○路○○號）總幹事；李麗華係臺南市玉井區望明里里長；康清良則係李麗華之友人兼同為望明里里民。戴其才、溫財旺（上開2人均經本院以104年度選簡字第1號判處有期徒刑2月，緩刑2年，褫奪公權1年）、李順發、王昌禹、陳再德、劉陳香、羅來好、康壹（上開6人均經臺灣臺南地方法院檢察署檢察官為緩起訴處分）、郭順吉、謝萬福（上開2人均經臺灣臺南地方法院檢察署檢察官另為不起訴處分）等10人均係設籍於臺南市玉井區望明里，為系爭選區市議員選舉有投票權之人。二、黃澄清為使國民黨提民系爭選區市議員候選人李全教能於103年11月29日所舉行之直轄市臺南市第2屆市議員選舉中順利當選，竟欲藉由發放「工作費」之名目，實則用以行賄有投<br> 票權人之方式，以達提高候選人李全教得票數之目的，而與李麗華共同基於對有投票權之人行求或交付現金賄賂，使有投票權人之投票權為一定行使之犯意聯絡，先由黃澄清於103年8月中旬某日，在李麗華位於臺南市○○區○○里○○號之住處交付現金新臺幣（下同）30萬元與李麗華，囑託李麗華以每單位5000元之代價，將上開賄款，交付與設籍系爭選區有市議員投票權之人，而使渠等有投票權之人於市議員選舉時投票與李全教；李麗華應允後，乃於103年8、9月間，在其上開住處，將其中賄款現金3萬元及名單（內容係設籍系爭選區有市議員投票權之選民資料）一併交與康清良，並交代現金來源係「總幹事」，謀由康清良依名單所示之人，行求或交付現金賄賂，而使渠等有投票權人投票予李全教。康清良應允後，即與黃澄清、李麗華共同基於對有投票權之<br> 人行求或交付賄賂，使有投票權人之投票權為一定行使之犯意聯絡，為下列買票舉動之接續實行：(一)李麗華於103年8、9月間某日，在其上開住處，將5000元現金交付與李順發，並囑託平日以駕駛計程車為業之李順發於103年11月29日所舉行市議員選舉當天，負責載送望明里行動不便或高齡長者前往投票，惟李麗華並未具體指示李順發載送名單及載送地點，嗣於市議員選舉期間，李麗華陪同市議員候選人李全教在玉井區望明里拜票，李順發亦駕駛其計程車一同參與造勢活動，李順發由李麗華上開陪同李全教拜票舉動及鄰里間口耳相傳，得知李麗華支持之對象為李全教，且103年10月27日市○○○里○○○○○○○號次抽籤後，望明里里長僅李麗華一人同額競選，李順發遂知曉李麗華前開交付之5000元係為約定投票權為一定之行使而交付之賄賂，乃約使李順發投票時支持李全教之對價，而李順發前已收受該筆5000元，並未退回與李麗華或李全教，仍基於收受賄賂之犯意予以繼續收受而為允諾之（附表一編號1）。(二)李麗華於103年8月至11月間，於王昌禹先後參加市議員候選人李全教之兩場選舉造勢活動後，李麗華先後均在其上開住處廚房，分別交付4500元、1500元現金與王昌禹，並向王昌禹表示係「茶水費」、「造勢車馬費」；嗣於103年10月27日市○○○里○○○○○○○號次抽籤後，望明里里長僅李麗華一人同額競選，市議員候選人李全教則抽中號次「1號」，李麗華知悉前已參加李全教造勢活動之王昌禹本欲支持李全教，為堅定其投票意向並廣為拉票，遂向王昌禹表示「幫1號李全教造勢加油」等語，惟李麗華並未具體指示王昌禹助選工作內容，王昌禹聽聞李麗華上開請託為李全教加油之意，即知曉李麗華前開交付之6000元係為約定投票權為一定之行使而交付之賄賂，乃約使王昌禹投票時支持李全教之對價，而王昌禹前已收受該筆6000元，並未退回與李麗華或李全教，仍基於收受賄賂之犯意予以繼續收受而為允諾之（附表一編號2）。<br> (三)李麗華於103年11月初，在陳再德位於臺南市○○區○○里○○號住處門口，交付5000元現金與陳再德，並向陳再德表示「涼水費」、「拜託支持李全教」等語，陳再德聽聞後明白「支持李全教」代表「投李全教一票」之意，即知曉李麗<br> 華前開交付之5000元係為約定投票權為一定之行使而交付之賄賂，乃約使陳再德投票時支持李全教之對價，陳再德仍基於收受賄賂之犯意予以收受而為允諾之（附表一編號3）。(四)李麗華於103年7、8月間，在劉陳香位於臺南市○○區○○<br> 里○○號住處門口，交付5000元現金與劉陳香收受，並向劉陳香表示係「茶水費」；嗣於市議員選舉期間，李麗華陪同市議員候選人李全教在玉井區望明里向劉陳香拜票，劉陳香由李麗華上開陪同李全教拜票舉動及鄰里間口耳相傳，得知<br> 李麗華支持之對象為李全教，且103年10月27日市○○○里○○○○○○○號次抽籤後，望明里里長僅李麗華一人同額競選，劉陳香遂知曉李麗華前開交付之5000元係為約定投票權為一定之行使而交付之賄賂，乃約使劉陳香投票時支持李全教之對價，而劉陳香前已收受該筆5000元，並未退回與李麗華或李全教，仍基於收受賄賂之犯意予以繼續收受而為允諾之（附表一編號4）。<br> (五)李麗華於103年10月底某日，與郭順吉共同前往新營參加農村再造講習，於參與研習之南瀛綠都心研習室廁所邊，李麗華向郭順吉表示「茶水費」、「這次議員選舉，李全教有參選，幫忙支持一下」等語，並欲交付5000元現金與郭順吉，<br> 郭順吉聽聞後，知曉李麗華欲交付之5000元係為約定投票權為一定之行使而交付之賄賂，乃約使郭順吉投票時支持李全教之對價，郭順吉當場表示拒絕收受，惟李麗華仍以該5000元向郭順吉行求投票權為投票予李全教之行使，郭順吉當下<br> 因推卻不掉，乃先行收受後，再於103年11月5日至玉井農會信用部，以匯款方式匯款5600元至李全教政治獻金專戶，並由李全教服務處開立擬參選人政治獻金受贈收據予郭順吉（附表一編號5）。(六)康清良於103年8、9月間某日，在戴其才位於臺南市○○區○○里○○號住處，交付5000元與戴其才，並告以這筆錢係里長李麗華所交付，事後李麗華再前去向戴其才拜票等語，迨李麗華於市議員選舉期間，親向戴其才請託議員支持李全教後，且望明里里長又僅李麗華一人同額競選，戴其才遂知曉康清良前開交付之5000元係為約定投票權為一定之行使而交付之賄賂，乃約使戴其才投票時支持李全教之對價，而戴其才前已收受該筆5000元，並未退回康清良或李麗華，仍基於收受賄賂之犯意予以繼續收受而為允諾之（附表一編號6）。<br> (七)康清良於103年8、9月間某日，在溫財旺位於臺南市○○區○○里○○號住處，交付5000元與溫財旺，並告以「茶水費」，惟康清良並未具體說明「茶水費」之緣由或用途，嗣溫財旺經由望明里間鄰里口耳相傳，當可知曉康清良前開交付之5000元係為約定投票權為一定之行使而交付之賄賂，乃約使溫財旺投票時支持李全教之對價，而溫財旺前已收受該筆5000元，並未退回康清良，仍基於收受賄賂之犯意予以繼續收受而為允諾之（附表一編號7）。(八)康清良於103年8、9月間某日，在羅來好位於臺南市○○區○○里○○號住處倉庫，交付5000元與羅來好，並告以「里長李麗華之茶水費」，惟康清良並未具體說明「茶水費」之緣由或用途，嗣羅來好經由望明里鄰里間口耳相傳，知曉康清良前開交付之5000元係為約定投票權為一定之行使而交付之賄賂，乃約使羅來好投票時支持李全教之對價，而羅來好前已收受該筆5000元，並未退回康清良或李麗華，仍基於收受賄賂之犯意予以繼續收受而為允諾之（附表一編號8）。(九)康清良於103年8、9月間某日，在康壹所種植位於臺南市玉井區望明里○○之芒果園內，利用與康壹一起工作之機會，欲交付5000元與康壹，並向康壹表示「幫一下『阿教』（李全教）的忙」等語（台語發音），康壹當場先表示「我沒有在收那種選舉錢」等語，康壹已知曉康清良前開交付之5000元係為約定投票權為一定之行使而交付之賄賂，乃約使康壹投票時支持李全教之對價，而康壹嗣仍基於收受賄賂之犯意予以收受而為允諾之（附表一編號9）。<br> (十)康清良於103年8、9月間某日，在謝萬福位於臺南市○○區○○里○○號住處後方倉庫，欲交付5000元與謝萬福，並向謝萬福表示「請支持李全教」等語，謝萬福聽聞後，知曉康清良欲交付之5000元係為約定投票權為一定之行使而交付之<br> 賄賂，乃約使謝萬福投票時支持李全教之對價，謝萬福當場表示「我沒有在收這個錢」等語，惟康清良仍以該5000元向謝萬福行求投票權為投票予李全教之行使，經謝萬福堅詞拒絕而未予收受。",
        "latitude": "23.1031031",
        "longitude": "120.4447476"
    },
    {
        "area": "台南",
        "location": "台南市",
        "year": "103",
        "title": "市議員李全教一票5000元",
        "description": "戴其才、溫財旺各設籍於臺南市○○區○○里○○000○0號、臺南市○○區○○里○○000○0號，係民國103年直轄市<br> 台南市第2屆市議員第8選區選舉之有投票權人。李全教為該次選舉之市議員候選人，詎康清良（本院104年度選訴字第14號審理中）為使李全教順利當選，竟基於對於有投票權人行求、期約、交付賄賂而約定投票權為一定行使之犯意，於103年中秋節前某日，前往戴其才上揭戶籍地住處，交付現金新台幣（下同）5000元與戴其才，並告以這筆錢係里長李麗華所交付，事後李麗華再前去向戴其才拜票，並約使戴其才於該次市議員選舉投票與李全教，戴其才明知該筆款項係要求其於該次市議員選舉投票予李全教之對價，竟仍基於有投票權人收受賄賂之犯意，當場收受並同意為投票權之一定行使。又康清良為使李全教順利當選，竟基於對於有投票權人行求、期約、交付賄賂而約定投票權為一定行使之犯意，於103年8、9月間，前往溫財旺上揭戶籍地住處，交付現金新台幣（下同）5000元與溫財旺，並約使溫財旺於該次市議員選舉投票與李全教，溫財旺明知該筆款項係要求其於該次市議員選舉投票予李全教之對價，竟仍基於有投票權人收受賄賂之犯意，當場收受並同意為投票權之一定行使。嗣經臺灣台南地方法院檢察署檢察官指揮偵辦，始悉上情。",
        "latitude": "22.9966393",
        "longitude": "120.2233887"
    },
    {
        "area": "台南",
        "location": "台南市",
        "year": "100",
        "title": "立委李全教一票300元+1台斤茶葉",
        "description": "陳聰明於民國100年4月20日中國國民黨發布新聞確定徵召李全教參選第8屆臺南市第5選區立法委員後，為求李全教能順利當選，竟與胞弟陳穩、胞妹陳素雲共同基於對於有投票權之人，行求賄賂，而約其投票權為一定行使之犯意聯絡，由陳聰明提供其所經營位於臺南市○○區○○路00號「弘銘茶行」內每包市價新臺幣（下同）300元、重量1台斤之茶葉作為賄選所用之物品，再由陳素雲於100年7月21日16時26分許，在不詳地點，以其所使用門號0000000000號行動電話撥打設籍於第8屆立法委員選舉臺南市第5選區內有投票權之前配偶蘇家興所使用之門號0000000000號行動電話告知：「李全教啦，如果給他投票，都可以一斤茶啦」等語，又由陳穩<br> 宇於同日16時45分許，在陳聰明所經營之上開茶行內，以門號00-000 0000號電話撥打蘇家興所使用之門號0000000000號行動電話告知：「全教給他支持一下，有一斤茶啦」等語，要求蘇家興投票給參選之李全教，而蘇家興於接獲陳素雲<br> 、陳穩宇上開電話後，因不好意思拒絕，均在電話中佯稱願意投票支持李全教競選第8屆立法委員，但事後並未向陳聰明、陳素雲、陳穩宇領取茶葉。嗣經警持本院核發之搜索票至陳聰明所經營之上開茶行搜索，當場扣得選舉名冊2本（各11張、36張）等物，及陳聰明自行提出高山茶葉1包扣案，因而查悉上情。",
        "latitude": "23.0013798",
        "longitude": "120.20244600000001"
    },
    {
        "area": "台南",
        "location": "楠西鄉東勢村",
        "year": "90",
        "title": "立委李全教一票500元",
        "description": "庚○○係民國（下同）九十年第五屆立法委員選舉臺南縣選區候選人李全教之競選服務處秘書，輔助該候選人競選本屆立法委員、負責鞏固票源及處理競選宣傳相關事宜。庚○○有鑑於立法委員選情激烈，遂於九十年十一月中旬之某日，前往位在臺南縣楠西鄉○○村○○路一六五號東勢村村長壬○○之住處，與壬○○、該村十七鄰鄰長甲○○等人研判李全教可能掌控之票數，並規劃選舉前在東勢村行賄選民之事宜。庚○○、壬○○及甲○○三人共同基於行求及期約之概括犯意，推由壬○○、甲○○出面抄錄己○○、陳黃美金、陳文洲、李素梅、陳文祥、戊○○、乙○○、吳游金美、丙○○、林何柳（起訴書誤為數十名）之該村有投票權人計十人之名冊，於散發宣傳單、抄錄名冊同時，連續向戊○○、己○○、乙○○、丙○○有投票權之人行求、期約，使各該有投票權人將選票投給李全<br> 教，並表示將對選民發放「走路工」、「工作費」等，每人每票新台幣（下同）五百元。惟囿於檢察機關查緝賄選行動雷厲風行，未敢依先前行求內容交付賄款予各該選民。嗣因選民秘密檢舉，由臺灣臺南地方法院檢察署檢察官指揮法務部調查局臺南縣調查站、臺南縣警察局玉井分局並會同臺南市警察局第五、第六分局人員循線查獲。二、案經臺南縣警察局玉井分局報告及法務部調查局臺南縣調查站、臺南市警察局第五、第六分局報告臺灣臺南地方法院檢察署檢察官偵查起訴。<br> 理 由<br>一、訊據被告庚○○、壬○○及甲○○於本院審理時均矢口否認犯行，被告庚○○辯稱：當天僅就選舉事宜予以討論，並未論及買票及對選民發放走路工、工作費或五百元之問題云云；被告壬○○辯稱：因係檢察官誤導我，我才會這樣說，其實<br> 並沒有賄選云云；被告甲○○則辯稱：我只是拜訪選民投票給李全教而已，並沒有說到走路工等事云云。惟查：<br>（一）、被告庚○○於偵查中供稱：「（壬○○村長是你們的椿腳？）是的」，「（甲○○鄰長也是你們的椿腳？）是賴村長的朋友」等語（見臺灣臺南地方法院檢察署九十年度選他字第七十五頁），被告壬○○供稱：「（每票是五百元或一千元？）五百元」，「（所以你打電話給幾位鄰長講？）二個鄰長，包括甲○○、戊○○」，「（你跟二位鄰長的內容都一樣，走路工都是五百<br> 元？）是的」，「（甲○○給你抄幾份名單？）二十票」，「（這二十張名單是用什麼紙寫的？）月曆紙」，「（全是替李全教買票？）是準備而已」，「（甲○○交給你名單時候有跟你說已跟選民講好了？）是的」，「（是誰請你來安排買票的事情？）是以前安定服務處一位蔡助理，又好像是蔡秘書」，「（蔡助理是男或女？）男」，「（他是怎麼講錢怎麼撥下來？）他說快接近選舉時前幾天錢才會撥下來」，「（蔡秘書什麼時找你的？）大約十幾天前」，「（他來怎麼跟你講？）他來我家跟我說，要我幫李全教拉票，到時候選民每人會給他們工作費五百元」，「（工作費這三個字他是特別用國語講的嗎？）是的，他是跟我說會把錢送過來，結果後來沒有消息」<br> ，「（蔡秘書就是庚○○？）好像是」，「（（提示庚○○口卡）你說工作費是否是這位庚○○？）是的，是他跟我們講的」，「（蔡秘書在那裡跟你講買票的事情？）在我家，包括蔡秘書、甲○○、戊○○，還有我，總共四人在談這件事」，「（時間？）大約在十一月中旬左右某一天下午五點多左右」，「（你之前對庚○○的指述有沒有都實在？）都實在」等語綦詳（見臺灣臺南地方法院檢察署九十年度選他字一三三號偵查卷第四十四頁至第四十六頁）；足證被告壬○○與被告庚○○間確有以五百元與選民連續期約而投票給李全教之概括犯意聯絡至明，益見上開五百元、工作費等語，確係為換取選民就投票權為一定行使之對價，要屬無疑；另佐以被告甲○○則供稱：「（村長叫你用名單做什麼？）要選李全教」，「（你先前講錢還沒有下來是什麼意思？）村長之前有說要給走路工」，「（你去會選民的時候有講走路工的事嗎？）我只有跟選民說好會有走路工，但是因為錢沒有下來，所以還沒有發」，「（你只有跟二十個人講有走路工嗎？）是」，「（村長說大概什麼時候錢會下來？）他說錢下來時會跟我通知」，「（你之前村長聯絡就大概知道多少了？）他只有跟我講叫我拜訪二十個選民有走路工」，「（你的村長叫壬○○嗎？）是的」，「（走路工是指錢嗎？）是的」，「（你用走路工拜票選民的反應如何？）他們都是說好，然後跟我說那裡有幾票」等語明確（見同卷第三十三頁反面至第三十五頁），足證被告壬○○、甲○○間對於有投票權之人，期約並約定投票權為一定之行使，渠等主觀上確有前揭概括之犯意聯絡，至屬灼然，益徵本案係由被告庚○○推由被告壬○○、甲○○向選民期約將給付現金後，約定投票給李全教乙節非虛，亦堪認所謂「走路工」、「工作費」諸語，於本案確係做為投票予特定立法委員候選人李全教之對價，要屬無疑。被告壬○○固於本院審理時另辯稱：「偵查中筆錄是依據警察局筆錄（按指調查局筆錄）所製作，所以不實在」，「那是檢察官誤導我的」云云。然本院經當庭勘驗臺灣臺南地方法院檢察署九十年十一月二十九日偵訊筆錄之錄音帶，被告壬○○確係陳稱每票五百元等語明確，檢察官亦未將多個問題合為一個問題而為誘導訊問無誤，顯見被告壬○○上開所辯無足憑信至明，益見被告偵查中之自白確無瑕疵，足堪作為認定本案犯罪之證據，殆無疑義。",
        "latitude": "23.1879215",
        "longitude": "120.5327155"
    },
    {
        "area": "台南",
        "location": "永康區",
        "year": "100",
        "title": "立委簡東明一票2000元",
        "description": "許玉美係中國國民黨臺南市黨部原住民工作會（下稱原住民工作會）會長，金正勝係該工作會之委員兼總幹事、執行長，二人為夫妻，渠二人於民國100 年12月成立臺南市原住民競選總部，用以支持國民黨所提名之候選人，並由許玉美自<br> 國民黨取得競選總部開辦費新臺幣（下同）2 萬元，用以支應總統選舉競選活動之開銷。簡東明、瓦歷斯貝林分別係101 年第八屆立法委員選舉由國民黨、親民黨所提名之山地原住民立法委員選舉候選人。高金枝、鄭陳秀珠、尤秀美、石<br> 白蘭、藍清源、江德全（上開6 人均經檢察官為緩起訴處分）等6 人均為山地原住民，為有權選舉山地原住民立法委員之投票權人。二、金正勝、許玉美於立法委員選舉期間，為使國民黨提民山地原住民立法委員候選人簡東明能於101 年1 月14日所舉行之第八屆立法委員選舉中順利當選，由許玉美同意金正勝自前述競選總部開辦費中挪用現金，二人共同基於對於有投票權人交付現金賄賂，使有投票權人之投票權為一定行使之犯意聯絡，為下列買票舉動之接續實行：<br> (一)101 年1 月11日下午5 時50分許，金正勝、許玉美一同前往位於臺南市七股區中寮里中寮105 號高金枝住處，金正勝將印有簡東明照片之文宣交予高金枝，要求渠於立法委員選舉時，拉票並支持文宣中候選人，並交付賄賂2000元予高金枝<br> ，高金枝由文宣中得知金正勝欲其支持之對象為簡東明，該2000元係為約定投票權為一定之行使而交付之賄賂，係約使其投票時支持簡東明之對價，仍基於收受賄賂之犯意予以收受並同意。<br> (二)同日晚上6 時50分許，金正勝、許玉美一同前往位於臺南市○○路○ 段164 巷11號5 樓之4 鄭陳秀珠住處，金正勝向鄭陳秀珠要求渠於立法委員選舉時，投票支持簡東明，而約定投票權為一定之行使，並交付賄賂1000元予鄭陳秀珠，鄭陳<br> 秀珠明知金正勝交付之賄賂，係約使其投票時支持簡東明之對價，仍基於收受賄賂之犯意予以收受並同意。(三)同日晚上9 時30分許，金正勝、許玉美一同前往位於臺南市永康區慈光九村22之2 號3 樓尤秀美住處，金正勝知悉常戴簡東明宣傳帽之尤秀美本欲支持簡東明，為堅定其投票意向並廣為拉票，遂交付賄賂2000元予尤秀美，並表示「支持國民黨，加油，辛苦妳了！」等語，尤秀美知悉2000元應是堅定其投票意思，要求渠於立法委員選舉時投票支持簡東明，而約定投票權為一定之行使之賄賂，係約使其投票時支持簡<br> 東明之對價，仍基於收受賄賂之犯意予以收受並同意。三、金正勝、許玉美因親民黨提民山地原住民立法委員候選人瓦歷斯貝林，政見包含在立法院籌組黨團，且金正勝自認與瓦歷斯貝林具有遠親關係，金正勝、許玉美復另行起意，為謀<br> 瓦歷斯貝林能於101 年1 月14日所舉行之第八屆立法委員選舉中順利當選，乃共同基於對於有投票權人交付現金賄賂，使有投票權人之投票權為一定行使之犯意聯絡，以許玉美之積蓄（除向江德全買票部分，是以競選總部開辦費），為下<br> 列買票舉動之接續實行：(一)101 年1 月10日晚上9 時許，在金正勝、許玉美位於臺南市○○區○○路326 號住處，金正勝向石白蘭要求渠於立法委<br> 員選舉時，投票支持瓦歷斯貝林，而約定投票權為一定之行使，並由許玉美交付賄賂5000元予石白蘭，石白蘭明知許玉美交付之賄賂，係約使其投票時支持瓦歷斯貝林之對價，仍基於收受賄賂之犯意予以收受並同意。(二)前揭時間過後不，於同日晚上9 時許，在金正勝、許玉美位於臺南市○○區○○路326 號住處，金正勝向藍清源要求渠於立法委員選舉時，投票支持瓦歷斯貝林，而約定投票權為一定之行使，並由金正勝交付賄賂3000元予藍清源，藍清源明知金正勝交付之賄賂，係約使其投票時支持瓦歷斯貝林之對價，仍基於收受賄賂之犯意予以收受並同意。<br> (三)101 年1 月12日晚上7 時許（起訴書記載為8 時許，應予更正），金正勝、許玉美一同前往位於臺南市永康區○○○路218 巷23弄3 號4 樓之3 高明政住處拜訪友人江德全，由金正勝先將1000元交付予江德全（起訴書記載為許玉美交付，應予更正），並於金正勝、許玉美離去之際，由金正勝向江德全要求渠於立法委員選舉時，投票支持瓦歷斯貝林，而約定投票權為一定之行使，江德全聽聞後，即知悉金正勝交付之賄賂，係約使其投票時支持瓦歷斯貝林之對價，仍基於收受賄賂之犯意予以收受並同意。<br>四、經檢警接獲檢舉，掌握金正勝、許玉美買票情資，持本院核發之搜索票，自高金枝等6 名有投票權人處，扣得或渠等自動繳回之賄款共1 萬4000元，並陸續傳喚上開有投票權人作證，因而查知上情。",
        "latitude": "23.022552",
        "longitude": "120.26218410000001"
    },
    {
        "area": "台南",
        "location": "鹽水鎮",
        "year": "96",
        "title": "立委洪玉欽一人黑豆蔭油禮盒一組",
        "description": "甲○○原係中國國民黨（下稱國民黨）臺南縣六甲鄉民眾服務站主任，於民國（下同）九十六年八月間退休後，仍受國民黨之指示負有為該黨第七屆立法委員臺南縣第一選區候選人洪玉欽助選之責，竟基於對有投票權人行求或交付賄賂之犯意，於九十六年十月至十二月間，分三次向下營鄉農會購買每箱新臺幣（下同）一千元之黑豆蔭油一箱（每瓶約一百元）及每箱七百二十元之黑豆蔭瓜、黑豆蔭豉（每瓶六十元）六、七箱，再自行包裝成二罐黑豆蔭油（清、膏各一罐）為一禮盒、或黑豆蔭瓜、黑豆蔭豉各一罐為一禮盒、或黑豆蔭油二瓶及蔭瓜、蔭豉各一瓶之禮盒（價值三百二十元）後，自九十六年十月間起，接續將上開禮盒交付予有投票權之洪茂根、黃胡金絲（以上二人另經臺灣臺南地方法院檢察署檢察官為緩起訴處分）、陳壽男、王寶春、蔡明勇、黃財發、蔡新財（以上五人另經臺灣臺南地方法院檢察署檢察官為不起訴處分）、胡富雄等人，而對如上開有投票權人行求或交付禮盒，行求或約定投票支持洪玉欽。嗣於九十七年一月七日上午十時許，經臺灣臺南地方法院檢察署檢察官指揮法務部調查局臺南縣調查站及臺南縣警察局麻豆分局，持搜索票前往甲○○在臺南縣鹽水鎮○○路住處等地執行搜索，於甲○○所使用之車號三Ｍ─一一三六號自小客車後車廂內扣得黑豆蔭瓜禮盒五組（每組二瓶）、黑豆蔭豉三組、黑豆蔭豉一瓶、黑豆清蔭油一瓶、及六甲鄉聯絡電話名冊一本；另自黃胡金絲住處扣得黑豆蔭油二瓶（扣押物品目錄載三罐，惟其中一罐為黃胡金絲自）、自王寶春住處扣得黑豆蔭瓜二罐、自黃財發住處扣得黑豆蔭豉、黑豆蔭瓜各一罐，並自洪茂根住處扣得黑豆蔭瓜一組等物。",
        "latitude": "23.2626381",
        "longitude": "120.23969649999998"
    },
    {
        "area": "台南",
        "location": "後壁鄉",
        "year": "97",
        "title": "立委洪玉欽一票500元",
        "description": "辛○○係第七屆立法委員選舉臺南縣第一選區候選人洪玉欽之支持者，為使不知情之洪玉欽當選，竟與擔任洪玉欽之臺南縣後壁鄉後援會會長之子○○，基於對有投票權人行求、交付賄賂，而約其投票權為一定行使之犯意聯絡，進行賄選，其情形如下：辛○○於九十七年一月三日上午十一時許，以信封袋裝妥新臺幣（下同）六千元，前往子○○位於臺南縣後壁鄉侯伯村十八之五號住處，交付予子○○後即行離去。翌日，子○○在臺南縣後壁國小附近遇到辛○○，辛○○即告知每票行情為五百元，指示子○○將上開六千元發送予親朋好友，並進行發放賄款時尋求支持洪玉欽，子○○知悉該六千元為辛○○欲以每票五百元代價收買選民投票支持洪玉欽之賄款，仍允諾而收受之，進行賄選。其後：(一)子○○乃於九十七年一月五日上午七時，在其上開住處，對有投票權之選民即子○○之二嫂寅○○○，以每票五百元之代價，交付賄賂即上開六千元中之二千五百元予寅○○○，行求寅○○○及投票權人即寅○○○之子一人、媳林玉螺一人及孫二人（全家共五人），投票予洪玉欽而為一定之行使，並囑寅○○○將其中二千元交予其餘四人，經寅○○○允諾而收受上開賄款，嗣寅○○於九十七年一月十日下午一時餘許，在其位於臺南縣後壁鄉侯伯村十八號住處，將上開二千元轉交林玉螺（未據起訴），告知投票予洪玉欽而為一定之行使，惟林玉螺未告知其餘家人，且未交付該二千元中之一千五百元，此等部分僅止於預備階段。(二)子○○另將上開六千元中之一千五百元，交予具有賄選犯意聯絡之寅○○○，(1)由寅○○○於九十七年一月八日晚上，在丁○○位於臺南縣後壁鄉侯伯村後壁寮二一號住處，將上開一千五百元中之五百元賄款，交付投票權人丁○○，行求丁○○投票支持洪玉欽而為一定之行使，經丁○○同意並收受之。(2)寅○○○復於九十七年一月九、十日間上午某時，在戊○○位於臺南縣後壁鄉侯伯村二十號住處前，將上開一千五百元中之一千元賄款，交付有投票權之戊○○，行求戊○○及投票權人即戊○○之妻投票予洪玉欽，而為一定之行使，並囑戊○○將其中五百元交予戊○○之妻，經戊○○允諾而收受之，惟戊○○未告知其妻，且未交付該五百元，此部分僅止於預備階段。<br> (三)子○○復於九十七年一月九、十日某時，在其上開住處，將上開六千元中之二千元賄款，交予丑○○，(1)其中一千元賄款部分，係交付有投票權之丑○○，行求丑○○及投票權人即丑○○之妻投票予洪玉欽，而為一定之行使，並囑丑○○將其中五百元交予丑○○之妻，經丑○○允諾而收受之，惟<br> 丑○○未告知其妻，且未交付該五百元，此部分僅止於預備階段；(2)其餘一千元賄款部分，子○○與丑○○共同基於買票賄選之犯意聯絡，由丑○○於同日稍後某時，在丑○○位於後壁鄉侯伯村後壁寮二十號之一住處前庭院，將該一千元賄款，交付有投票權之壬○○○，行求壬○○○及投票權人即壬○○○之夫廖漢泉投票予洪玉欽，而為一定之行使，並囑壬○○○將其中五百元交予廖漢泉，經壬○○○允諾而收受之，惟壬○○○未告知其配偶，且未交付該五百元，此部分僅止於預備階段。(四)子○○交付上開六千元完畢，復自行接連上開基於對有投票權人行求、交付賄賂，而約其投票權為一定行使之犯意，於九十七年一月十日某時，在其上開住處，交付自己出資之賄賂一千元予癸○○，行求癸○○及投票權人即癸○○之妻投票予洪玉欽，而為一定之行使，並囑癸○○將其中五百元交予癸○○之妻，經癸○○允諾而收受，惟癸○○未告知其妻，且未交付該五百元，此部分僅止於預備階段。嗣經檢警人員據報循線查獲，子○○、寅○○○、丑○○、壬○○○、丁○○、戊○○、癸○○則於偵查中自白上情（同案被告寅○○○、戊○○、丁○○、癸○○、壬○○○犯罪部分，由本院另為審結）。",
        "latitude": "23.3682592",
        "longitude": "120.3541946"
    },
    {
        "area": "台南",
        "location": "台南市再興里",
        "year": "96",
        "title": "高思博中秋晚會400元電風扇",
        "description": "公訴意旨略以：丙○○自民國96年9月間起擔任第七屆立法委員候選人高思博競選服務處祕書，負責處理選民請託服務工作，96年9月間，候選人高思博服務處為贊助獎品予台南市各團體舉辦中秋節聯歡活動，乃由高思博特別助理高瑞貞核定購買電扇贊助，並囑助理李淳蓁向盧和男經營之「力大商行」訂購通用牌14吋立扇1百台，每台新台幣4百元，盧和男依指示將電扇運送至中國國民黨南區民眾服務站交由黨工王正萍點收，再由丙○○處理，詎丙○○為使候選人高思博能順利當選，竟意圖以提供電扇之機會，向有投票權之選民賄選，乃於96年9月間台南市南區各團體準備舉辦中秋節晚會活動之際，在96年9月14日下午5時提供3台電扇與再興里里長丁○○（另為不起訴處分）、96年9月23日提供2台電扇與建南里里長乙○○（另為不起訴處分）做為晚會摸彩獎品，並要求丁○○、乙○○支持候選人高思博，丁○○、乙○○於是將電扇供做晚會摸彩獎品，由得獎民眾領走。嗣至96年12月25日上午11時搜索立法委員高思博服務處時，扣得通用牌14吋電扇1台。因認被告丙○○涉犯公職人員選舉罷免法第99條第1項之罪嫌云云。",
        "latitude": "22.9801402",
        "longitude": "120.1928759"
    },
    {
        "area": "台南",
        "location": "佳里鎮",
        "year": "94",
        "title": "鎮長丙○○一人二百八十元之貴族珍藏牌洋酒禮盒",
        "description": "公訴意旨略以：被告丙○○係現任臺南縣佳里鎮鎮民代表及佳里鎮金唐殿監查委員，於民國九十四年六、七月間即有意角逐年底臺灣省第十五屆臺南縣佳里鎮鎮長選舉，並於九十四年十月四日完成參選登記，為期順利當選，竟自九十四年七月間起至九月中旬止，在具有投票權之佳里鎮鎮民壬○○、甲○○、癸○○、乙○○、子○○、己○○與辛○○夫妻及其他不詳之人等住處，將其所有每盒市價約新台幣（下同）二百八十元之貴族珍藏牌（NOBLE TREASURE BRANDY XO）洋酒禮盒分送交付與上開之人各乙盒（己○○與辛○○夫妻二人共乙盒），並向渠等約定於投票日將選票投給被告丙○○，被告壬○○、甲○○、癸○○、乙○○、子○○、己○○與辛○○亦基於許以對投票權為一定行使之故意，而收受該禮盒。因認被告丙○○涉有公職人員選舉罷免法第九十條之一第一項投票行賄罪；被告壬○○、甲○○、癸○○、乙○○、子○○、己○○與辛○○涉有刑法第一百四十三條第一項投票受賄罪等語。",
        "latitude": "23.1698748",
        "longitude": "120.16983030000002"
    },
    {
        "area": "台南",
        "location": "佳里鎮",
        "year": "93",
        "title": "立委乙○○樁腳60萬元",
        "description": "緣辰○○為中華民國第六屆立法委員候選人乙○○之競選總部總幹事。辰○○為使不知情之乙○○能獲當選，竟基於向該屆立法委員選舉有投票權之人交付賄賂之故意，於民國九十三年十一月底某日，備妥不知何人所有之新臺幣（下同）六十萬元之現金，並撥打電話予時任臺南縣佳里鎮鎮民代表之丁○○，請丁○○至其位於臺南縣佳里鎮○○路一四號之住處，待丁○○至其住處後，辰○○遂向丁○○表示欲以該六十萬元現金，向該屆立法委員選舉有投票權之人交付賄賂，經丁○○同意後，二人乃共同基於向有投票權人交付賄賂之犯意聯絡，由丁○○攜帶該六十萬元之現金返回其位於臺<br> 南縣佳里鎮興化里五四五號之七住處，欲伺機向有投票權之人交付適當之金額，並與之約定投票權為一定之行使，以此方式預備對向有投票權人交付賄賂。惟丁○○未及向有投票權人進行賄賂，即因另以購買魚酥致贈選民，經臺灣臺南地方法院檢察署檢察官於九十三年十二月二日，以其涉嫌向投票權人交付賄賂罪，且罪嫌重大，向臺灣臺南地方法院聲請羈押獲准，致使未能著手將該筆預備供以向有投票權之人交付之現金發送予具有投票權之選民，而止於預備之階段。嗣於九十四年一月十八日，臺灣臺南地方法院檢察署檢察官於丁○○同意下，至其前開住處搜索，並扣得前開辰○○所交付之現金中之五十萬元（其餘款項業經丁○○先行挪用三萬九千元支付其私人所用，並將其餘之六萬一千元，與前開五十萬元放置於不同抽屜，經其不知情之配偶林黃秋香挪為家用），經詢以丁○○該款項之來源，始悉上情。",
        "latitude": "23.1706638",
        "longitude": "120.1624489"
    },
    {
        "area": "台南",
        "location": "台南市東區",
        "year": "94",
        "title": "縣議員戊○○ＰＯＬＯ衫一件",
        "description": "公訴意旨略以：被告戊○○係臺南市第十屆至第十五屆市議員、並為第十六屆市議員選舉第一選舉區（東區）候選人，緣臺南市第十六屆市議員選舉將於民國九十四年十二月三日投票，戊○○為求當選連任，乃與其支持者丙○○（另行審結）共同基於對有投票權人行求、交付賄賂，約其為投票權之一定行使之概括犯意，由戊○○於九十四年七月間某日，在臺南市○區○○路九十七號丙○○住處門口，將以塑膠繩綁成一梱之「ＳＰＡＲＥ　ＴＩＭＥ」牌同款ＰＯＬＯ衫七件（以下簡稱系爭成衣）交丙○○分送予選民進行賄選，丙○○取得系爭成衣後，除一件留供己用，一件送予其女婿蘇明義（非設籍臺南市東區，在該選舉區無投票權）外，連續於：(一)九十四年七月間某日下午二時許，在臺南市○區○○○路一○一號蔡國泰所經營之便當店，向蔡國泰問明蔡國泰之配偶林春梅因子女就學而設籍在臺南市東區，為有投票權<br> 之人，蔡國泰本人設籍在臺南縣，就臺南市第十六屆東區市議員選舉無投票權等情後，將上開戊○○交其分送系爭成衣一件放置在蔡國泰店內，請蔡國泰轉告林春梅投票予戊○○，行求林春梅為投票權之一定行使，林春梅於同日發現置於店內之系爭成衣，向蔡國泰問明上情後，未予理會。二)九十四年七、八月間某日，在臺南市○區○○○路八十九號甲○○住處門口，交付系爭成衣一件予有投票權之甲○○，約其於選舉時投票予戊○○，經甲○○收受並應允（此部分已聲請簡易判決處刑，現審理中）。(三)九十四年九月十八日中秋節前後某日上午七時許，在臺南市○區○○○路九十九號乙○○○住處外，交付系爭成衣二件予乙○○（此部分已聲請簡易判決處刑，現審理中），約其於選舉時投票予戊○○，經乙○○○收受並應允。(四)九十四年八、九月間某日，在其臺南市○區○○○路九十七號住處，將系爭成衣一件交予其配偶之妹庚○○○，請庚○○○轉交予有投票權之配偶己<br> ○○，行求己○○於選舉時投票予戊○○。嗣經法務部調查局臺南市調查站報請臺灣臺南地方法院檢察署檢察官指揮，於九十四年十月十二日扣得丙○○置於蔡國泰店內之系爭成衣一件，繼於同日在丙○○上開住處搜索查獲丙○○留用之系爭成衣一件，並依丙○○之供述查獲甲○○、乙○○○，扣得丙○○交付予乙○○○之系爭成衣二件；同月十三日在<br> 臺南市○○○路○段二二六巷二七弄七十號戊○○服務處搜索扣得選民服務紀錄一冊，同月十四日扣得丙○○之女婿蘇明義提出之系爭成衣一件。丙○○於偵查中自白，因而查獲候選人戊○○為共犯。因認被告戊○○涉犯共同連續違反公職人員選舉罷免法第九十條之一第一項之罪嫌等語。",
        "latitude": "22.9836812",
        "longitude": "120.2220154"
    },
    {
        "area": "台南",
        "location": "永康市",
        "year": "90",
        "title": "立委洪玉欽送茶葉",
        "description": "公訴意旨略以：被告丙○○係現任台南縣永康市市民代表會主席，負責為中國國民黨所提名參選立法委員之候選人洪玉欽及台南縣長之候選人吳清基輔選。其明知對於有投票權之人，不得行求、期約或交付賄賂或其他不正利益，而約其為一定之行使，竟仍基於預備對於有投票權之人，行求、期約或交付賄賂之犯意，於民國九十年十一月十六日，以每斤新台幣（下同）五百元之價格，向台南縣永康市○○路九六六號戊○○所經營之「甲子園茶行」，購買共計三十斤（分六十罐<br> 裝，每罐半斤）之茶葉，預備以該茶葉贈送予不特定之有投票權人，並期約該等不特定之有投票權人將選票投給中國國民黨籍之立法委員候選人洪玉欽及縣長候選人吳清基。嗣於九十年十一月二十六日晚上十時十五分許，經台灣台南地方法<br> 院檢察署檢察官指揮台南縣警察局永康分局員警持台灣台南地方法院所核發之搜索票，前往丙○○上開住處搜索時，當場在其住處一樓書桌後方查獲茶葉五十罐；並在丙○○所乘坐停放在該住處外之車號Ｊ三─二０五九號公務座車後車箱內，查獲裝茶葉罐之袋子二十九個、立法委員候選人洪玉欽橫式宣傳單三捆、縣長候選人吳清基橫式、直式及長型宣傳單各一捆等物，因認被告丙○○涉嫌違反公職人員選舉罷免法第九十條之一第二項之預備對於有投票權之人期約賄賂罪嫌等語。",
        "latitude": "23.0173383",
        "longitude": "120.25789259999999"
    },
    {
        "area": "台南",
        "location": "仁德區中生里",
        "year": "103",
        "title": "市議員吳禹寰一票1000元",
        "description": "公訴意旨略以：被告劉俊驛知悉吳禹寰競選民國103年直轄市臺南市第2屆第16選舉區市議員，其為使吳禹寰能當選，竟基於對有投票權之人，行求、期約或交付賄賂，而約其為一定行使之犯，分別於：（一）103年8月間某日，在臺南<br> 市仁德區中生里某處路邊，將新臺幣（下同）000元之賄款交予有投票權之林寶川，要求林寶川於本次市議員選舉中投票支持吳禹寰，林寶川（業獲緩起訴處分）明知所交付之現金係賄選之對價，仍基於有投票權人收受賄賂之犯意，當場<br> 收受而予以同意為投票權之一定行使。（二）03年9月17日15時許，在臺南市仁德區中生里某廟宇旁，將1000元之賄款交予有投票權之蔡銘山，要求蔡銘山於本次市議員選舉中投票支持吳禹寰，蔡銘山（業獲緩起訴處分）明知所交付之現<br> 金係賄選之對價，仍基於有投票權人收受賄賂之犯意，當場收受而予以同意為投票權之一定行使。（三）103年10月間某日傍晚，至被告劉瑞仁位於臺南市○○區○○里○○000號之13住處，以一票1000元之代價，將2000元之賄款交予有<br> 投票權之被告劉瑞仁，要求被告劉瑞仁及其有投票權之母親於本次市議員選舉中投票支持吳禹，被告劉瑞仁明知所交付之現金係賄選之對價，仍基於有投票權人收受賄賂之犯意，當場收受而予以同意為投票權之一定行使，然被告劉瑞仁並未將上揭賄款中之1000元轉交予其母親，因認被告劉俊驛涉犯公職人員選舉罷免法第99條第1項之投票交付賄賂罪嫌，被告劉瑞仁涉犯刑法第143條第1項之投票收受賄賂罪嫌。",
        "latitude": "22.9093847",
        "longitude": "120.24278639999999"
    },
    {
        "area": "台南",
        "location": "台南市",
        "year": "103",
        "title": "顏進仕一票1000元",
        "description": "邱廖芸華係民國103 年臺南市第二屆市議員候選人顏進仕之鹽水區競選總幹事，明知選舉不得對於有投票權之人行求、期約或交付賄賂，而約其投票權為一定之行使，仍為使不知情之顏進仕順利當選臺南市市議員，基於單獨或與廖志強對<br> 於有投票權之人交付賄賂之犯意，接續為下列賄選行為：(一)、103 年11月22日10時許，攜帶營養品及駕駛車號000-0000號自小客車，前往臺南市○○區○○里○○○00號之廖志強住處探視兄長廖石鎮、兄嫂廖高珠裡。邱廖芸華知悉該處除廖<br> 志強外，尚有家屬廖石鎮、廖祺文、廖哲演、廖哲儀、廖哲慶、廖高珠裡等6 人俱設籍該處，均具議員投票權，遂以每票為新臺幣（下同）1 千元之代價，將包括廖志強在內之賄款7 千元及為讓廖志強貼補家用之3 千元放置在營養品外袋<br> 內，一併交付予廖志強，以賄賂其及戶內其餘有投票權之6位家屬，而約定渠等於選舉時將選票投給顏進仕。廖志強明知所交付上開7 千元現金係用以約定投票權為一定行使之對價，仍就其本身之投票權，基於有投票權之人，而許以投票<br> 權為一定行使之犯意，及就其餘同戶家屬之6 票投票權，基於對於有投票權之人交付賄賂而約其投票權為一定行使之犯意，當場允諾並收受及代收上開現金，然未將之轉交予其上開戶內其餘不知情之有投票權家屬，致邱廖芸華、廖志強對<br> 廖石鎮、廖祺文、廖哲演、廖哲儀、廖哲慶、廖高珠裡部分僅止於預備交付賄賂之階段。<br>(二)、邱廖芸華復於103 年11月24日18時許，撥打電話給居住在臺南市○○區○○里○○○00號之投票權人蔡居財，要求其前往邱廖芸華位於臺南市○○區○○里○○○00號住處。蔡居財依約抵達後，邱廖芸華即在該處客廳交予蔡居財1 千元，並要求蔡居財投票予顏進仕，而約其投票權為一定之行使。蔡居財明知邱廖芸華所交付之現金，係用以約定投票權為一定行使之對價，仍基於有投票權之人，而許以投票權為一定行使之犯意，允諾並加以收受賄款。嗣邱廖芸華在具犯罪偵查權限之公務員發覺上開賄選行為前，主動於103 年11月28日製作警詢筆錄時自首上情，並願接受裁判。",
        "latitude": "23.0015774",
        "longitude": "120.2310276"
    },
    {
        "area": "台南",
        "location": "大內區環湖里",
        "year": "103",
        "title": "里長王財興一票2000元",
        "description": "王財興係臺南市大內區環湖里第二屆里長選舉之候選人，潘昆明（住臺南市○○區○○里○○000號)、羅王連春、羅岳雲、羅福欽、羅清滿、黃藤（均住臺南市○○區○○里○○00號之1)、王美月、葉明凱、張鳳茹（均住臺南市○○區○○里○○000號之2)則係在該選區繼續居住4個月以上而對該<br> 選舉有投票權之人。詎王財興明知不應賄選以免破壞選舉之公正性，竟仍因競選壓力強大而為求其能於該次選舉順利當選里長，基於對有投票權人行求期約與交付賄賂而約其為一定行使之犯意，於民國103年11月初某日下午7時許至里民潘<br> 昆明住處，向潘昆明表示若於此次選舉將票投給其，則其會於選後交付新臺幣（下同)2,000元給伊，潘昆明遂因而允諾會於此次選舉投票給王財興。",
        "latitude": "23.1735834",
        "longitude": "120.4306698"
    },
    {
        "area": "台南",
        "location": "台南市",
        "year": "103",
        "title": "議員姚溪海一票1000元",
        "description": "許正國為第二屆直轄市臺南市第七選區市議員候選人姚溪海之友人。許正國明知對於有投票權之人不得行求、期約或交付賄賂，而約其為投票權一定之行使，詎許正國為求使姚溪海順利當選，竟基於反覆對於有投票權人行求、交付賄賂之<br> 單一犯意，基於對於有投票權人交付、行求賄賂而約其為投票權一定行使之犯意聯絡，而於附表所示之時間、地點，以每票新臺幣（下同）一千元不等之代價，向附表所示有投票權之人交付、行求賄賂，且表明渠等應於該次市議員選舉時<br> 投票予候選人姚溪海，為投票權一定之行使（交付、行求賄賂之行為人、對象、金額、時間等事項，均詳見附表）。而附表編號二所示臺南市第七選區有投票權之董蒼壹（業經臺灣臺南地方法院檢察署檢察官為緩起訴處分確定），於收受<br> 賄賂後，允予投票支持姚溪海而許其為投票權一定之行使。嗣經臺灣臺南地方法院檢察署檢察官循線查獲，並經董蒼壹提出許正國交付業經其收受之賄賂新台幣五千元。",
        "latitude": "22.9741988",
        "longitude": "120.2082825"
    },
    {
        "area": "台南",
        "location": "左鎮區",
        "year": null,
        "title": "里長張國和一票2000元",
        "description": "張國和為臺南市左鎮區○○里○0○里○○○○○號次1號之候選人，而羅丙茂、李珂苡夫婦則在臺南市左鎮區光和里繼續居住4個月以上，就上開選舉均為有投票權之人。詎張國和為謀順利當選，竟基於對於有投票權之人交付賄賂，而約其為投票權一定行使之犯意，於民國103年11月24日至26日間某日，前往羅丙茂、李珂苡位於臺南市左鎮區○○里○○00號住處，向羅丙茂、李珂苡請託支持，言明：「如果有選中就這樣、會後謝」，並比出「2」（即食指、中指2手指，手背朝外、掌心朝內）手勢，行求、期約以每票新臺幣（下<br> 同）2千元之對價而約使羅丙茂、李珂苡投票予己，羅丙茂、李珂苡乃均基於投票權人期約賄賂之犯意，同意投票予張國和而許以投票權為一定之行使；後於同年12月14日上午11時許，張國和依約前往羅丙茂、李珂苡住處交付賄款，因僅遇李珂苡故僅交付2千元，李珂苡遂基於收受賄賂犯意而收受之，嗣於同年月26日在臺灣臺南地方法院檢察署檢察官訊問時，因李珂苡當場提出而扣得前開賄款2千元。",
        "latitude": "23.0307671",
        "longitude": "120.4242325"
    },
    {
        "area": "台南",
        "location": "永康大灣三街",
        "year": "103",
        "title": "市議員王敏星一票500元",
        "description": "┌──┬────┬─────┬───────┬─────────┐<br>│編號│行求對象│行求票數\/ │行求時間 │ 行求地點 │<br>│ │ │賄賂金額（│ │ │<br>│ │ │單位：新臺│ │ │<br>│ │ │幣） │ │ │<br>├──┼────┼─────┼───────┼─────────┤<br>│ 1 │劉陳美枝│1票\/500元 │103年11月間 │臺南市永康區大灣三│<br>│ │ │ │ │街20號 │<br>├──┼────┼─────┼───────┼─────────┤<br>│ 2 │邵林月女│1票\/500元 │103年11月間 │臺南市永康區大灣三│<br>│ │ │ │ │街30號 │<br>└──┴────┴─────┴───────┴─────────┘<br>附表二：<br>┌──┬────┬─────┬───────┬─────────┐<br>│編號│受賄人 │買票數\/賄 │ 收受時間 │ 收受地點 │<br>│ │ │賂金額（單│ │ │<br>│ │ │位：新臺幣│ │ │<br>│ │ │） │ │ │<br>├──┼────┼─────┼───────┼─────────┤<br>│ 1 │陳金福 │1票\/500元 │103年11月間 │臺南市永康區大灣三│<br>│ │ │ │ │街9號 │<br>├──┼────┼─────┼───────┼─────────┤<br>│ 2 │陳劉秀美│1票\/500元 │103年11月間 │同上 │<br>│ │（來自陳│ │ │ │<br>│ │金福交付│ │ │ │<br>│ │） │ │ │ │<br>├──┼────┼─────┼───────┼─────────┤<br>│ 3 │陳淑敏 │1票\/500元 │103年11月間 │臺南市永康區大灣三│<br>│ │ │ │ │街36號 │<br>├──┼────┼─────┼───────┼─────────┤<br>│ 4 │劉啟發 │1票\/500元 │103年11月間 │同上 │<br>├──┼────┼─────┼───────┼─────────┤<br>│ 5 │李林味 │1票\/500元 │103年11月間 │臺南市永康區大灣三│<br>│ │ │ │ │街20號 │<br>├──┼────┼─────┼───────┼─────────┤<br>│ 6 │李信融 │1票\/500元 │103年11月間 │臺南市永康區大灣三│<br>│ │（來自李│ │ │街26號 │<br>│ │林味交付│ │ │ │<br>│ │） │ │ │ │<br>├──┼────┼─────┼───────┼─────────┤<br>│ 7 │李福原（│1票\/500元 │103年11月間 │同上 │<br>│ │來自李林│ │ │ │<br>│ │味交付）│ │ │ │<br>├──┼────┼─────┼───────┼─────────┤<br>│ 8 │李世盟（│1票\/500元 │103年11月間 │同上 │<br>│ │來自李林│ │ │ │<br>│ │味交付）│ │ │ │<br>├──┼────┼─────┼───────┼─────────┤<br>│ 9 │李侑霖（│1票\/500元 │103年11月間 │同上 │<br>│ │來自李林│ │ │ │<br>│ │味交付）│ │ │ │<br>├──┼────┼─────┼───────┼─────────┤<br>│ 10 │陳秀美（│1票\/500元 │103年11月間 │同上 │<br>│ │來自李林│ │ │ │<br>│ │味交付）│ │ │ │<br>├──┼────┼─────┼───────┼─────────┤<br>│ 11 │盧姿盈（│1票\/500元 │103年11月間 │同上 │<br>│ │來自李 │ │ │ │<br>│ │林味交付│ │ │ │<br>│ │） │ │ │ │<br>└──┴────┴─────┴───────┴─────────┘<br>附表三：<br>┌──┬────────┬──────┬──────┐<br>│編號│預備行賄對象 │預備行賄票數│預備行賄金額│<br>├──┼────────┼──────┼──────┤<br>│ 1 │陳金福戶籍內有投│1票 │500元 │<br>│ │票權之親友陳秋如│ │ │<br>│ │部分（預備透過陳│ │ │<br>│ │金福轉交、陳金福│ │ │<br>│ │未交付） │ │ │<br>├──┼────────┼──────┼──────┤<br>│ 2 │陳淑敏戶籍內有投│2票 │1票500元，共│<br>│ │票權之親友劉富舜│ │1,000元 │<br>│ │、劉富維部分（預│ │ │<br>│ │備透過陳淑敏轉交│ │ │<br>│ │、陳淑敏未交付）│ │ │<br>├──┼────────┼──────┼──────┤<br>│ 3 │李林味戶籍內有投│1票 │500元 │<br>│ │票權之親友劉家妤│ │ │<br>│ │部分（由李林味委│ │ │<br>│ │請李侑霖轉交、然│ │ │<br>│ │李侑霖尚未將被告│ │ │<br>│ │陳忠明交付賄款之│ │ │<br>│ │意傳達給劉家妤知│ │ │<br>│ │悉） │ │ │<br>├──┼────────┼──────┼──────┤<br>│ 4 │黃淑華戶籍內 │4票 │1票500元，共│<br>│ │有投票權之親友 │ │2,000元 │<br>│ │黃淑華、劉啟明、│ │ │<br>│ │劉富仁、劉馨如（│ │ │<br>│ │4人）部分預備透 │ │ │<br>│ │過劉陳美枝轉交、│ │ │<br>│ │劉陳美枝未交付）│ │       ",
        "latitude": "23.0069102",
        "longitude": "120.26544570000001"
    },
    {
        "area": "台南",
        "location": "仁德區大甲里",
        "year": "103",
        "title": "市議員劉正昌舒跑一箱",
        "description": "┌────────────────────────────────────────────────┐<br>│附表： │<br>├──┬─────┬─────┬──────┬──────┬──────────┬────────┤<br>│編號│交付對象 │交付時間 │交付地點 │賄賂物品 │左列物品遭查獲之情形│扣案物品（即宣告│<br>│ │ │ │ │ │ │沒收之物） │<br>├──┼─────┼─────┼──────┼──────┼──────────┼────────┤<br>│ 1 │吳朝泰 │103年11月 │臺南市仁德區│舒跑運動飲料│其中1罐已飲用完畢， │舒跑運動飲料23罐│<br>│ │ │12日晚間6 │行大街56巷3 │1箱（內有24 │103年11月21日員警至 │。 │<br>│ │ │時許 │弄15號吳朝泰│罐） │吳朝泰左列住處搜索時│ │<br>│ │ │ │住處前 │ │，為吳朝泰主動將其餘│ │<br>│ │ │ │ │ │23罐交付與員警查扣。│ │<br>├──┼─────┼─────┼──────┼──────┼──────────┼────────┤<br>│ 2 │張惠苓 │103年11月 │臺南市仁德區│舒跑運動飲料│103年11月21日員警至 │舒跑運動飲料1箱 │<br>│ │ │12日上午9 │行大街56巷3 │1箱（內有24 │張惠苓位於臺南市仁德│（內有24罐）。 │<br>│ │ │時許 │弄8號被告林 │罐） │區行大街56巷3弄11號 │ │<br>│ │ │ │楊秀桃住處 │ │之住處搜索時，為張惠│ │<br>│ │ │ │ │ │苓主動將左列物品交付│ │<br>│ │ │ │ │ │與員警查扣。 │ │<br>├──┼─────┼─────┼──────┼──────┼──────────┼────────┤<br>│ 3 │張吳麗琴 │103年11月 │臺南市仁德區│舒跑運動飲料│左列物品已為張吳麗琴│無。 │<br>│ │ │12日或13日│行大街56巷3 │1箱（內有24 │及家人飲用完畢，故未│ │<br>│ │ │上午9、10 │弄18號張吳麗│罐） │扣得任何物品。 │ │<br>│ │ │時許 │琴住處 │ │ │ │<br>├──┼─────┼─────┼──────┼──────┼──────────┼────────┤<br>│ 4 │張陳秀暇 │103年11月 │臺南市仁德區│舒跑運動飲料│其中8罐已飲用完畢， │舒跑運動飲料16罐│<br>│ │ │12日中午12│行大街56巷3 │1箱（內有24 │103年11月21日員警至 │。 │<br>│ │ │時許 │弄8號被告林 │罐） │張陳秀暇位於臺南市仁│ │<br>│ │ │ │楊秀桃住處 │ │德區行大街56巷3弄27 │ │<br>│ │ │ │ │ │號之居處搜索時，為張│ │<br>│ │ │ │ │ │陳秀暇主動將其餘16罐│ │<br>│ │ │ │ │ │交付與員警查扣。 │ │<br>├──┼─────┼─────┼──────┼──────┼──────────┼────────┤<br>│ 5 │蔡黃明玉 │103年11月 │臺南市仁德區│舒跑運動飲料│103年11月21日員警至 │舒跑運動飲料1箱 │<br>│ │ │12日或13日│行大街56巷3 │1箱（內有24 │蔡黃明玉左列住處搜索│（內有24罐）。 │<br>│ │ │晚間6、7時│弄20號蔡黃明│罐） │時，為蔡黃明玉主動將│ │<br>│ │ │許 │玉住處 │ │左列物品交付與員警查│ │<br>│ │ │ │ │ │扣。 │ │<br>├──┼─────┼─────┼──────┼──────┼──────────┼────────┤<br>│ 6 │夏翠芬 │103年11月 │臺南市仁德區│舒跑運動飲料│左列物品已為夏翠芬贈│無。 │<br>│ │ │12日下午2 │行大街56巷3 │1箱（內有24 │送他人飲用完畢，故未│ │<br>│ │ │時許 │弄32號夏翠芬│罐） │扣得任何物品。 │ │<br>│ │ │ │住處騎樓 │ │ │ │<br>├──┼─────┼─────┼──────┼──────┼──────────┼────────┤<br>│ 7 │郭海瑞 │103年11月 │臺南市仁德區│舒跑運動飲料│103年11月21日員警至 │舒跑運動飲料1箱 │<br>│ │ │12日或13日│行大街56巷3 │1箱（內有24 │郭海瑞左列住處搜索扣│（內有24罐）。 │<br>│ │ │下午5、6時│弄31號郭海瑞│罐） │得左列物品。 │ │<br>│ │ │許 │住處 │ │ │ │<br>├──┼─────┼─────┼──────┼──────┼──────────┼────────┤<br>│ 8 │張宋蓮 │103年11月 │臺南市仁德區│舒跑運動飲料│其中10罐已飲用完畢，│舒跑運動飲料14罐│<br>│ │ │12日或13日│行大街56巷3 │1箱（內有24 │103年11月21日員警至 │。 │<br>│ │ │上午10時許│弄8號被告林 │罐） │張宋蓮位於臺南市仁德│ │<br>│ │ │ │楊秀桃住處前│ │區行大街56巷3弄22號 │ │<br>│ │ │ │ │ │之住處搜索時，為張宋│ │<br>│ │ │ │ │ │蓮將其餘14罐交付與員│ │<br>│ │ │ │ │ │警查扣。 │ │<br>├──┼─────┼─────┼──────┼──────┼──────────┼────────┤<br>│ 9 │盧劉阿雪 │103年11月 │臺南市仁德區│舒跑運動飲料│103年11月21日員警至 │舒跑運動飲料1箱 │<br>│ │ │12日或13日│行大街56巷3 │1箱（內有24 │盧劉阿雪左列住處搜索│（內有24罐）。 │<br>│ │ │某時 │弄49號盧劉阿│罐） │時，為盧劉阿雪主動將│ │<br>│ │ │ │雪住處 │ │左列物品交付與員警查│ │<br>│ │ │ │ │ │扣。 │ │<br>├──┼─────┼─────┼──────┼──────┼──────────┼────────┤<br>│ 10 │陳耿望 │103年11月 │臺南市仁德區│舒跑運動飲料│左列物品已為陳耿望及│無。 │<br>│ │ │12日或13日│行大街56巷3 │1箱（內有24 │家人飲用完畢，故未扣│ │<br>│ │ │某時 │弄41號陳耿望│罐） │得任何物品。 │ │<br>│ │ │ │住處 │ │ │ │<br>├──┼─────┴─────┴──────┼──────┼──────────┼────────┤<br>│ 11 │（由被告吳金寶提供與被告林楊秀桃，預│舒跑運動飲料│在被告林楊秀桃位於臺│舒跑運動飲料1箱 │<br>│ │備由被告林楊秀桃交付有投票權之人，以│1箱（內有24 │南市仁德區行大街56巷│（內有24罐）。 │<br>│ │約為投票權一定之行使，但尚未交付。）│罐） │3弄8號之住處扣得。 │ │<br>└──┴──────────────────┴──────┴──────────┴────────┘",
        "latitude": "22.9226662",
        "longitude": "120.2080679"
    },
    {
        "area": "台南",
        "location": "七股區永吉里",
        "year": "103",
        "title": "里長莊弘松豬肉鬆，旗魚鬆",
        "description": "楊榮和係臺南市七股區永吉里之里民，且因其友人莊弘松（所涉違反公職人員選舉罷免法罪嫌，另經不起訴處分）於民國103 年9 月6 日登記參選臺南市七股區永吉里（下稱永吉里）里長選舉，為使莊弘松能順利當選，竟基於對有投票權<br> 之人行求、期約及交付賄賂而約其為一定之行使之犯意，於103 年11月上旬某日晚上6 、7 時許，電請有投票權之永吉里里民曾林瑞（涉犯收受賄賂犯行，另經緩起訴處分）至其永吉里15號住處庭院內，將莊弘松數日前因私人情誼致贈之<br> 新東陽豬肉鬆、旗魚鬆各1 罐（價值合計新臺幣370 元），轉而交付予曾林瑞，並要求曾林瑞投票予登記為1 號之莊弘松，而約其投票權為一定之行使，曾林瑞收受上開豬肉鬆、旗魚鬆後，允以同意投票予莊弘松。嗣因法務部調查局臺南市調查處、臺南市政府警察局佳里分局接獲賄選情資，報請本署傳喚曾林瑞到案說明，並由曾林瑞提出上開豬肉酥、旗魚鬆各1 罐，始查悉上情。",
        "latitude": "23.1011284",
        "longitude": "120.1270866"
    },
    {
        "area": "台南",
        "location": "鹽水區後宅里",
        "year": "103",
        "title": "里長王武龍一票3000元",
        "description": "鄒正雄係第二屆臺南市鹽水區後宅里里長選舉候選人王武龍之遠親，為求王武龍順利當選後宅里里長，為圖王武龍順利當選本屆里長，竟不思以正當合法手段輔選，基於對有投票權之人交付賄賂而約其為一定行使之犯意，明知其鄰居謝蘇春麗家中有投票權之人數為3人（即設籍番子寮29號之謝蘇春麗、次子謝承益2人，設籍於番子寮28號之長子謝豐曜），竟於民國103年11月中旬某日7、8時許，趁前往臺南市○○區○○○00號謝蘇春麗住處為王武龍拜票時，交予謝蘇春麗現金新臺幣（下同）9000元，以每票3000元之代價向謝蘇春麗交付賄賂，要求謝蘇春麗及其家人投票予王武龍，而約其等投票權為一定之行使；謝蘇春麗遂基於有投票權之人收受賄賂，許以為一定行使之犯意，將9000元全數歸為己有以補貼家用，作為其自身及不知情之兒子謝豐曜、謝承益投票<br> 予王武龍之代價，而許其投票權為一定之行使（謝蘇春麗所涉投票受賄罪嫌，另經檢察官為緩起訴處分）。嗣於103年11月27日，為檢察官查獲上情，謝蘇春麗並繳交賄款9000元供查扣。",
        "latitude": "23.3022559",
        "longitude": "120.2423143"
    },
    {
        "area": "台南",
        "location": "白河區昇安里",
        "year": "103",
        "title": "里長黃火明一票2000元",
        "description": "黃火明為第2屆臺南市白河區昇安里里長候選人，為求於民國103年11月29日舉行之里長選舉得順利當選，竟與李振裕共同基於對於有投票權人交付賄賂而約其為一定投票權行使之犯意聯絡，由黃火明於同年月26日10時許，在臺南市白河區昇安里埤子頭某處空地，交付新臺幣（下同）5萬元與李振裕後，指示李振裕以每票2千元之代價向有投票權人行賄，欲約使有投票權人投票予黃火明。嗣李振裕即於附表所示時間、地點，以每票2千元之代價，分別向附表所示有投票權之李金和、董瓊如、張淑雲、李振興、林石樹、李茂漳、蘇素味（以上7人涉嫌違反刑法投票收賄罪部分，另行為緩起訴處分）及莊曾彩霞（拒收）等人行求或交付賄款，而約使為投票予黃火明之投票權一定行使，李金和、董瓊如、張<br> 淑雲、李振興、林石樹、李茂漳、蘇素味均明知於此，仍予以收受並應允投票予黃火明而許為投票權一定之行使。嗣臺灣臺南地方法院檢察署因接獲檢舉，指揮法務部調查局臺南市調查處及臺南市政府警察局白河分局傳訊李金和、董瓊如<br> 、張淑雲、李振興、林石樹、李茂漳、蘇素味及李振裕，始循線查獲上情，並扣得如附表所示之賄款。",
        "latitude": "23.3686138",
        "longitude": "120.4329014"
    },
    {
        "area": "台南",
        "location": "柳營區旭山里",
        "year": "103",
        "title": "里長張文獻素一票1000元",
        "description": "王章基於對有投票權之人，交付賄賂而約其為一定行使之接續犯意，(1)於民國103年11月29日前2、3日，在王章位於旭山里尖山33號之1住處，交予王俊傑現金新臺幣（下同）3千元，以每票1千元之代價向王俊傑交付賄賂，要求王俊傑及<br> 其家人王方尺、王秀連投票予張文獻，而約其等投票權為一定之行使；王俊傑遂基於有投票權之人收受賄賂，許以為一定行使之犯意，收受該3千元，並於同年11月28日下午將2千元轉交同住之母親王方尺且告以上開王章請託情事，王方尺<br> 即基於有投票權之人收受賄賂，許以為一定行使之犯意，收受該2千元；王方尺再向王秀連告以上開王章請託情事並於同年月29日投票當日轉交1千元予王秀連，王秀連遂基於有投票權之人收受賄賂，許以為一定行使之犯意而收受該款項<br> 〔王俊傑、王方尺及王秀連所涉投票受賄罪，另經臺灣臺南地方法院檢察署（下稱臺南地檢）檢察官以103年度選偵字第91號為緩起訴處分確定〕。(2)再於103年11月29日前1、2日，委由高宇祥轉交現金1千元予高李明月，高宇祥即共同<br> 基於對於有投票權之人，交付賄賂而約定其投票權為一定行使之犯意聯絡而應允，並於同日晚間6時許前往高李明月住處交付前開款項，高李明月遂基於有投票權之人收受賄賂，許以為一定行使之犯意而收受之（高李明月所涉投票受賄罪<br> ，另經臺南地檢檢察官以103年度選偵字第91號為緩起訴處分確定）。<br> (二)陳清根基於對有投票權之人，交付賄賂而約其為一定行使之接續犯意，(1)於103年11月28日（起訴書誤載27日）下午2、3時許，在其位於旭山里尖山11號住處前樹下，交予陳德祥、張美娥夫妻共2千元，以每票1千元之代價向其等交付賄賂，要求其等投票予張文獻，而約其等投票權為一定之行使；陳德祥、張美娥遂分別基於有投票權之人收受賄賂，許以為一定行使之犯意，收受該款項（陳德祥、張美娥所涉投票受賄罪，另經臺南地檢檢察官以103年度選偵字第91號為緩起<br> 訴處分確定）。(2)再於103年11月29日早上7時許，在何財德住處交付現金4千元，以每票1千元之代價向何財德交付賄賂，要求何財德及其家人何廖秀盆、何嫻甄及何瑋凡投票予張文獻，而約其等投票權為一定之行使；何財德遂基於有投票<br> 權之人收受賄賂，許以為一定行使之犯意，收受該4千元，並於同日轉交何廖秀盆、何嫻甄及何瑋凡各1千元，然僅稱該款項為「選舉的」而未告知係何人給與，亦未轉告要求支持何位候選人，陳清根因此未能透過何財德交付賄賂予上開<br> 具有投票權之3人，而僅止於預備行求賄賂之階段（何財德所涉投票受賄罪，另經臺南地檢檢察官以103年度選偵字第91號為緩起訴處分確定）。嗣經臺南地檢檢察官指揮臺南市政府警察局新營分局偵辦，王俊傑、王方尺、王秀連、高李明月、何廖秀盆亦主動提出賄款共5千元交予檢察官扣案，因而查獲上情。",
        "latitude": "23.249745",
        "longitude": "120.4012299"
    },
    {
        "area": "台南",
        "location": "臺南市仁德區德安路",
        "year": "103",
        "title": "議員吳禹寰一票1000元",
        "description": "王進發為使不知情之民國103年臺南市第2屆第16選舉區直轄市議員候選人吳禹寰順利當選，竟基於對有投票權之人交付賄賂，而約其投票權為一定行使之犯意，於103年9月間某日晚上，在臺南市仁德區德安路上某金紙店前，向王清忠詢明戶內得於該次選舉投票之人數後，以1票新臺幣下同）1,000元之代價，要求有投票權人王清忠及戶內有投票權之家屬吳春美、王昭明、王世傑、王心怡等4人，於該次選舉中將選票投予吳禹寰，並交付現金5,000元予王清忠；王清忠明知王進發所交付之現金係賄選之對價，仍當場收受並同意為投票權之一定行使（王清忠所涉犯投票收受賄賂罪部分，業經檢察官為緩起訴處分確定），惟嗣後王清忠並未將王進發行賄之事轉告吳春美等4人，亦未轉交賄款，故王進發對吳春美等4人交付賄賂部分僅止於預備階段。",
        "latitude": "22.9519125",
        "longitude": "120.25445940000002"
    },
    {
        "area": "台南",
        "location": "台南市",
        "year": "103",
        "title": "市議員陳特清一票1000元",
        "description": "於103年11月初某日，至臺南市○○區○○○街000號吳其明住處，得知設籍於吳其明住處，有投票權者共計有4人，即以每票新臺幣（下同）1千元之代價，將4千元之賄款交予有投票權之吳其明，要求吳其明及其有投票權之家人於本次市議員選舉中投票支持陳特清，吳其明（吳其明收受賄賂部分，業經臺灣臺南地方法院檢察署檢察官以103年度選偵字第60號為緩起訴處分確定）明知所收受之現金係賄選之對價，仍基於有投票權人收受賄賂之犯意，當場收受而予以同意為投票權之一定行使；然吳其明尚未將上揭賄款中之3千元轉交予其家人，此部分因而僅止於預備階段。",
        "latitude": "22.9874739",
        "longitude": "120.30990600000001"
    },
    {
        "area": "台南",
        "location": "鹽水區義稠里",
        "year": "103",
        "title": "里長吳秋忠一票1000元",
        "description": "吳秋忠為第2屆臺南市鹽水區義稠里（下僅稱義稠里）里長選舉之候選人；白晃修、林柏穎、陳冠霖、陳美樺、洪珮瑩則均在義稠里繼續居住4個月以上，就上開選舉均為有投票權之人。詎吳秋忠明知對於有投票權之人，不得行求、期約或交付賄賂，而約其為投票權一定之行使，竟為求順利當選義稠里里長，仍基於對於有投票權之人行求賄賂，以約其為投票權一定行使之單一犯意，接續為下列行為：(一)於民國103年11月間某日晚間6、7時許，前往白晃修位於義稠里金和路311巷41之21號住處拜票，並詢問白晃修家中有<br> 投票權之人數（該址有投票權之人為白晃修、林柏穎2人），以此方式預備其後以每票新臺幣（下同）1,000元之代價對於有投票權之人行求賄賂，以與伊等約定於上開選舉中投票予自己，然因於103年11月27日即遭查獲，而未及對白晃修、林柏穎行求賄賂。",
        "latitude": "23.3249174",
        "longitude": "120.2552748"
    },
    {
        "area": "台南",
        "location": "永康區新樹里",
        "year": "103",
        "title": "市議員王敏星一票500元",
        "description": "吳先化係臺南市永康區新樹里之里民，且為臺南市第2屆第9選區市議員候選人王敏星之遠房姻親，為圖王敏星順利當選本屆市議員，竟不思以正當合法手段輔選，其明知對於有投票權之人不得行求、期約或交付賄賂或其他不正利益，而約<br> 其為一定之行使，竟基於對於有投票權之人行、期約及交付賄賂而約定其投票權為一定行使之接續犯意，先後為下列行為：（一）於民國103年10月中旬某日，前往臺南市○○區○○路0段00巷00號吳黃滿足之住處，向吳黃滿足行求賄賂投票予該屆市議員候選人王敏星，並欲交付現金新臺幣（下同）1500元（每票500元，共3票）之賄款予吳黃滿足，惟吳黃滿足因念其與吳先化之交情，婉拒收受上開款項，仍允以投票予該屆市議員候選人王敏星，吳先化因而未能對吳黃滿足交付賄賂，僅止於行求賄賂之階段。（二）於103年10<br> 月中旬某日，前往臺南市○○區○○路0段00巷00號吳郭金票之住處，向吳郭金票行求賄賂投票予該屆市議員候選人王敏星，並交付現金新臺幣（下同）2500元（每票500元，共5票）之賄款予吳郭金票，經有投票權之人吳郭金票收受後，並允以投票予該屆市議員候選人王敏星（吳郭金票涉犯投票收賄罪部分，業經臺灣臺南地方法院檢察署檢察官以103年度選偵字第9號、第26號為緩起訴處分）；（三）於103年10月中旬某日，前往臺南市○○區○○路000巷00號蔡成修之住處，向蔡成修行求賄賂投票予該屆市議員候選人王敏星，並交付現金2500元（每票500元，共5票）之賄款予蔡成修，經有投票權之人蔡成修收受後，並允以投票予該屆市議員候選人王敏星，嗣蔡成修發現不妥，旋於當日將2500元退還吳先化（蔡成修涉犯投票收賄罪部分，業經同署檢察官以103年度選偵字第9號、第26號為緩起訴處分）。嗣經臺灣臺南地方法院檢察署檢察官接獲檢舉而循線查悉上情，並扣得吳郭金票收受之賄款2500元、吳先化自蔡成修退還之賄款2500元及宣傳單103張、筆記本4本等物。",
        "latitude": "23.0282",
        "longitude": "120.2758312"
    },
    {
        "area": "彰化",
        "location": "員林鎮",
        "year": "89",
        "title": "總統連蕭配一票300元",
        "description": "甲Ｔ○於中華民國第十任總統、副總統選舉期間擔任彰化縣員林鎮鎮長，與時任彰化縣副縣長之張朝權（通緝中，未經起訴）、任中國國民黨員林鎮黨部主任之乙Ｅ○，為求所支持之中國國民黨提名，登記二號總統、副總統候選人「連戰、<br> 蕭萬長」得以當選，與相關人等謀定行賄買票，即基於對於有投票權之人，交付現金賄賂，而約其投票權為一定行使投予前開候選人之共同犯意，推由甲Ｔ○與乙Ｅ○二人分別以其各人之職務關係告知具共同行賄犯意之彰化縣員林鎮相關里<br> 長或選舉樁腳不日配合協助轉發賄選款項。俟選舉投票日逼近，張朝權透由不詳管道取得鉅額買票現金後，在其彰化縣員林鎮○○路○段三十七號住處內，以裝設之（０四）0000000號電話，陸續於民國（下同）八十九年三月十日下午四時三十七分七秒撥打乙Ｅ○所使用之0000000000號行動電話；於同日下午四時三十八分十七秒撥打時任彰化縣員林鎮連戰、蕭萬長競選總部後援會會長ｖ○○所使用之000000000號行動電話；於同日下午四時三十九分五十六秒撥打甲Ｔ○所使用之0000000000號行動電話，通知即到其住處。乙Ｅ○因故未到，甲Ｔ○則於該處收受張朝權囑交處理，二、三個紙箱裝、供賄選用之新台幣（下同）仟元紙鈔約二千萬元後，告知在場見狀具共同犯意之ｖ○○隨行，旋轉至彰化縣員林鎮○○路七五二號建築物，會同候守該處之不詳男子數人，將前開紙鈔搬至第十四樓空屋，配合甲Ｔ○自備之約一百萬元百元鈔券，以投票所為單位，視有投票權人數若干，每一投票權行賄三百元計算分裝至已先黏貼印有投票所號碼、投票權人數標籤之牛皮紙袋，裝妥後，再於其上記載總數。其間，甲Ｔ○並指示以電話連絡時任中國國民黨員林鎮黨部視導之甲ｋ○未得，經轉達，於當日下午五時十五分三十四秒，由甲ｋ○持用己有0000000000號行動電話回撥時任甲Ｔ○司機丑○○所使用之0000000000號行動電話連絡得，即由具共同行賄犯意之丑○○駕車往接到場，並基於共<br> 同犯意分工裝錢。另甲Ｍ○所說開會指示里長買票係無稽，與ｖ○○已於審理中陳明並非受其之催促而轉發賄款云云。被告ｖ○○辯稱，不知轉發的錢是要買票用的云云。被告甲ｌ○、甲ｈ○均辯稱<br> ，不知轉發給前開Ｚ○○等里長的東西是買票錢云云。被告Ｚ○○辯稱，其固有將甲ｌ○、甲ｈ○轉交之錢發給該里之鄰長等人，但並沒有指示發錢時，要對拿錢的選民說，要投給二號候選人，所以其所為並不該當總統副總統選舉罷免法或刑法所規定之行賄罪之構成要件云云。被告乙Ｉ○辯稱，其並無自鄰長處收到任何買票錢云云。被告ｘ○○辯稱，其固有收到三百元，但這是副縣長發的（前於本院調查中稱是副總統發的），是政府給的錢，其沒有犯罪云云。",
        "latitude": "23.960215",
        "longitude": "120.585938"
    },
    {
        "area": "彰化",
        "location": "員林鎮中山里",
        "year": "103",
        "title": "縣議員江世鐘，里長三萬元",
        "description": "江世鐘為民國103年彰化縣員林鎮第20屆鎮○○○○0○區○○○0號候選人，徐維明亦登記為第20屆中山里里長第1號候選人。江世鐘與徐維明同為彰化縣員林鎮早起羽球隊之成員，江世鐘為圖能順利當選鎮民代表，遂基於投票行賄之犯意<br> ，於103年9月至10月間某日，先於彰化縣員林鎮西區體育館拜託徐維明稱：讓票好看一點等語，嗣於數日後，再於址設彰化縣員林鎮○○里○○街00號里長辦公室內交付現金新臺幣（下同）3萬元予徐維明，並向徐維明陳稱此筆款項作為茶水費等語，徐維明即知悉江世鐘之真意，而與江世鐘共同基於投票行賄之犯意聯絡（鎮民代表選舉部分），決意為江世鐘競選鎮民代表一事，向中山里里民行求、交付賄賂。",
        "latitude": "23.958259",
        "longitude": "120.570365"
    },
    {
        "area": "彰化",
        "location": "員林鎮湖水里",
        "year": "103",
        "title": "縣議員一票300元",
        "description": "張仁城係民國103年彰化縣縣議員選舉第四選區（選區範圍包括員林鎮、大村鄉、永靖鄉）之候選人，吳國禎、黃金墻均係彰化縣員林鎮鎮民。張仁城、吳國禎、黃金墻三人均明知不得對於有投票權之人交付賄賂，而約使他人投票權為一<br> 定行使，竟仍基於對彰化縣員林鎮湖水里內不特定有投票權之人預備交付賄賂，而約使投票與張仁城之犯意聯絡，張仁城於103年9月20日某時許，在其位於彰化縣員林鎮○○○街00號之彰化縣縣議員競選總部外某處，將新臺幣（下同）千<br> 元鈔票30張，共3萬元交付給吳國禎，囑請吳國禎將錢轉交給黃金墻，請黃金墻在彰化縣員林鎮湖水里為張仁城買票。吳國禎旋即於當日晚上6時許，至黃金墻位在彰化縣員林鎮○○里○○巷0號之住處，交付上開3萬元給黃金墻，並向其表示：「阿城3萬塊，1票300元，處理一下（台語）」等語，黃金墻則基於上開犯意聯絡而收受上開現金，惟嗣後黃金墻因畏懼行賄被查獲，未向有選舉權之人交付賄賂，然仍遭警方查獲，並扣得上開預備行賄之賄款共3萬元。",
        "latitude": "23.953352",
        "longitude": "120.618424"
    },
    {
        "area": "彰化",
        "location": "彰化市",
        "year": "101",
        "title": "議員白閔傑一票500元",
        "description": "被告邱海係擔任彰化縣第17屆縣議員選舉登記第1 號候選人白閔傑競選總部總幹事一職，其為使白閔傑於民國98年12月5 日舉行之彰化縣第17屆縣議員選舉時得順利當選，竟與張金水（業經另案判決確定）、張洪繡（即張金水之配偶，業<br> 經另案判決確定）、柯木水（業經另案判決確定）、黃進儒（業經另案判決確定）、鄭世賢（業經另案判決確定）、劉瑞燻（業經另案判決確定）、陳海彬（業經另案判決確定）等人分別共同基於對有投票權人交付賄賂或預備交付賄賂，而約其為投票權一定行使之犯意聯絡（除被告、張金水參與本案全部犯行外，其中部分犯行，其餘行賄人不知有彼此存在，彼此尚無犯意聯絡），由被告於98年11月初某日，在張金水位於彰化縣彰化市○○里○○路60巷26住處，交付新臺幣（下同）40萬元之賄賂，並委託張金水向彰化縣彰化市內具有投票權之人行賄，約使於彰化縣第17屆縣議員選舉時，對於彰化縣縣議員候選人白閔傑為投票權一定之行使，而張金水亦自行出資至少12萬元，連同被告所交付之40萬元，共<br> 計至少52萬元，而分別為下列犯行：<br>（一）張金水於98年11月間某日，在柯木水位於彰化縣彰化市○○里○○路168 巷10號住處交付賄賂5 萬元予柯木水，並委託柯木水轉交黃進儒，囑託以每票500 元之對價，向彰化縣彰化市內具有投票權之人（含黃進儒及其家人）行賄，約使於彰化縣第17屆縣議員選舉時，對於彰化縣縣議員候選人白閔傑為投票權一定之行使，柯木水遂於98年11月15日在彰化縣彰化市○○里○○路168 巷10號之住處交付予黃進儒【黃進儒交付賄賂部分，詳如後述二所示】。",
        "latitude": "24.072014",
        "longitude": "120.562592"
    },
    {
        "area": "彰化",
        "location": "和美鎮中寮里",
        "year": "97",
        "title": "立委己○○一票最少500元",
        "description": "被告己○○係第7屆立法委員選舉彰化縣第1選區候選人，竟為能順利當選立法委員，竟與丁○○、戊○○、癸○○、丙○○等人竟基於賄選之共同犯意聯絡，由丁○○提供買票賄款，並由癸○○協助運送賄款，及由戊○○負責聯絡下游樁腳前來領取賄款之方式，而由丁○○將110萬元以上之現金（至少分成4袋，其中1袋裝有30萬元，另外2袋則裝有40萬元現金，每袋現金係以牛皮紙袋纏繞膠帶包妥，再以手提紙袋盛裝）交付予辛○○，並囑咐辛○○1票至少500元，請其交付戊○○轉交車內之乙○○、壬○○等人。辛○○將賄款提上車後，戊○○便將30萬、80萬現金（共2包）及另1包不詳金額之賄款分別交付予乙○○、壬○○及辛○○，向具有<br> 投票權之選民乙○○、壬○○及辛○○行賄買票，請其等投票支持候選人己○○，而乙○○等3人明知戊○○交付之賄款，係包含對其等賄選之對價，惟仍允諾而予收受同意投票時支持候選人己○○。又己○○與戊○○及丁○○基於犯意聯絡，復擬透過戊○○利用同上之手法，將200票及300票之買票賄款分別交付予子○○及丙○○。嗣戊○○與子○○在和美鎮美德公園見面時，戊○○經警方據報攔查，子○○即趁隙逃逸。又被告己○○之某支持者，於某不詳時間、地點，將至少9000元之買票賄款交付予庚○○，囑咐其投票支持己○○，而庚○○亦應允之。因認被告己○○觸犯公職人員選舉罷免法第99條第1項之賄選既遂罪、及同條第2項之預備賄選罪，並認被告辛○○、乙○○、壬○○、庚○○等四人均觸犯刑法第143條第1項之投票受賄罪嫌。",
        "latitude": "23.882384",
        "longitude": "120.50572899999999"
    },
    {
        "area": "彰化",
        "location": "大村鄉大橋村",
        "year": "94",
        "title": "國民黨套餐一票300元",
        "description": "被告甲○○係彰化縣大村鄉大橋村「大橋社<br> 區發展協會」之理事長，為提高國民黨候選人得票率，竟基於預備賄選之犯意，於九十四年十一月二十八日，以三萬元之金額，換取三百張連號百元鈔，預備於同年十二月三日「九十四年度縣長、縣議員及鄉鎮市長選舉」投票當日，前往<br> 各投票所，以每票三百元之價格，向不特定選民發放「走路工」，以行求不特定之選民投票支持國民黨候選人。嗣經臺灣彰化地方法院檢察署檢察官於同年十二月二日，指揮彰化縣警察局員林分局員警持搜索票至被告甲○○位於彰化縣大村鄉○○村○○路二六一號住所搜索，當場查獲其預備供賄選用之連號百元鈔三百張（分成三疊，每疊一百張），共計三萬元；又於其位於彰化縣花壇鄉○○村○○街七三巷十一號居所，扣獲彰化縣縣議員九號候選人涂銓勝之小包面紙文宣品一大包；復在其所使用之車牌號碼０四一二─ＬＥ號自小客車內，查扣該候選人之競選文宣一疊，因認被告涉犯公職人員選舉罷免法第九十條之一第二項、第一項之預備投票行賄罪嫌。",
        "latitude": "23.999975",
        "longitude": "120.555382"
    },
    {
        "area": "彰化",
        "location": "彰化市",
        "year": "93",
        "title": "立委辛○○一票300-500元",
        "description": "辛○○為現任彰化縣芳苑鄉鄉長，壬○○為前國民大會代表，卯○○為現任彰化市市民代表，庚○○為旅居彰化市且人脈良好之原芳苑鄉鄉民，丑○○為壬○○舊有之選舉樁腳。緣辛○○為求於政途更上層樓，於民國九十三年十月八日登記參選中華民國第六屆立法委員彰化縣選區選舉，惟因彰化縣群雄四起，競逐者眾，選戰異常激烈，辛○○出身彰化縣西南隅之芳苑鄉，主要支持者位於南彰化地區，深恐基本票源仍不足以順利當選，乃思於北彰化地區開拓票源，適居住於彰化縣和美鎮之壬○○前於參選國民大會代表時，曾受辛○○幫忙，為求回報而積極相挺，並為辛○○引介於南彰化市具有一定群眾基礎之現任彰化市市民代表卯<br> ○○協助，而辛○○獲悉芳苑同鄉庚○○現旅居彰化市且人脈良好，亦委請壬○○前往拜會以尋求相助，另壬○○亦積極尋找其舊有之選舉樁腳丑○○、乙○○、甲○○○（後二人另由本院依簡式審判程序審結）等人幫忙，而依上開選舉脈絡，以下述方式先後進行謀議及實施賄選行為：<br>一、辛○○、壬○○、卯○○先於九十三年十月下旬至同年十一月中旬之選舉期間，在彰化縣彰化市○○路○段三一七巷八號卯○○住處內，多次會商謀議選舉策略後，明知對於有投票權之人行賄買票，將嚴重破壞選舉之公平、公正性，詎為求<br> 勝選，仍決議欲以對北彰化地區部分有投票權之人交付賄賂，並約定對方於第六屆立法委員選舉日即九十三年十二月十一日投票時為一定行使投票權而圈選候選人辛○○之方式為之，進而擬定相關行賄細節，推由壬○○擔任辛○○北彰化地區賄選事宜之統籌執行者，借助其前於參選國民大會代表選舉所建立之舊有選舉樁腳系統，以及卯○○於南彰化市地區參選彰化市市民代表之選舉樁腳系統，輔以辛○○所提供之「芳苑鄉公所員工在外鄉鎮親友介紹表」資料，以每票新臺幣（下同）三百元至五百元之價格，向彰化市、和美鎮部分地區之有投票權人買票。其後，辛○○、壬○○、卯○○等人即基於概括犯意聯絡，依照上開決議，而分別執行下述買票行為：",
        "latitude": "24.066528",
        "longitude": "120.562248"
    },
    {
        "area": "彰化",
        "location": "二林鎮廣興里",
        "year": "100",
        "title": "立委鄭汝芬一票2000元",
        "description": "被告詹金水現為彰化縣二林鎮廣興里里長，<br> 為求候選人鄭汝芬順利當選中華民國第八屆彰化縣第三選區之立法委員，竟基於行賄具投票權之人之集合犯意，先於民國100 年12月底某日下午，單獨駕駛BMW 廠牌車牌號碼5077<br> -D5 號休旅車前往彰化縣二林鎮廣興里廣興巷38號楊逢春（所涉投票受賄罪另經臺灣彰化地方法院檢察署檢察官為緩起訴處分）住處，在該住處門口當場將新臺幣（下同）2,000元現金之賄賂交付予楊逢春，以前述方式行賄楊逢春，並約使楊逢春屆期投票支持鄭汝芬當選本屆立法委員；復於當日下午，又在彰化縣二林鎮○○里○○路上載有二林廣興社區字樣之碑牌處（楊逢春住處附近）遇到楊萬生（所涉投票受賄罪另經同署檢察官為緩起訴處分），當場再將2,000 元現金之賄賂交付予楊萬生，並同時交付鄭汝芬立法委員候選人之相關文宣予楊萬生，以前述方式行賄楊萬生，並約使楊萬生屆期投票支持鄭汝芬當選本屆立法委員。嗣於101 年1 月10日臺灣彰化地方法院檢察署檢察官據報後，指揮彰化縣警察局芳苑分局員警傳喚楊逢春及楊萬生2 人，並拘提被告詹金水未果，嗣經被告詹金水於翌日（11日）主動到案說明，始知上情。並扣得楊逢春及楊萬生主動交付之賄款共4,000元。因認被告詹金水涉有公職人員選舉罷免法第99條第1 項之對於有投票權之人交付賄賂罪嫌云云。",
        "latitude": "23.864136",
        "longitude": "120.360761"
    },
    {
        "area": "彰化",
        "location": "溪湖鎮中竹里",
        "year": "99",
        "title": "里長選舉遷戶籍一票2000元",
        "description": "李文男、楊雷雄、楊振鴻為求99年第19屆彰化縣溪湖鎮中竹里里長登記第1號侯選人李文男於99年6月12日舉行之第19屆中竹里里長選舉能順利當選，竟共同基於對於有投票權之人，交付賄賂而約其投票權一定行使之接續犯意聯鉻，而由<br> 李文男、楊振鴻及楊雷雄依其等間約定而為下列買票行賄犯行：<br> (一)楊振鴻依與李文男行賄選民之約定，由楊振鴻於99年2月上旬某日下午某時許，在陳秀娥位於彰化縣溪湖鎮○○里○○路○段292號住處內，以每票新臺幣（下同）2000元之代價（含虛偽遷移戶籍之代價），由楊振鴻轉交由李文男所交付現<br> 金8000元予陳秀娥，要求陳秀娥及不知情之王侑進、王振華、王秀玉共4票，於99年6月12日第19屆溪湖鎮中竹里里長選舉時，投票支持李文男。陳秀娥基於收受賄賂之犯意，決定收受李文男委託楊振鴻轉交之上開賄款，並將上開賄款全部<br> 歸為其所有且未告知王侑進、王振華、王秀玉等3人上情。(二)李文男於99年2月2日或3日下午2時許，在位於彰化縣溪湖鎮○○路與環中街某豆漿店前，以每票2000元之代價（含虛偽遷移戶籍之代價），共交付現金4000元予巫忠男，要求巫忠<br> 男及巫建宏父子，於99年6月12日第19屆溪湖鎮中竹里里長選舉時，投票支持李文男。巫忠男基於收受賄賂之犯意，決定收受李文男所交付上開賄款，並於99年2月中旬某日某時許，在位於彰化縣溪湖鎮○○里○○路358號巫忠男現居地內，轉交李文男所交付現金2000元予巫建宏收受，而巫建宏明知上開款項，係屬行賄買票之賄款，仍予收受。",
        "latitude": "23.96698",
        "longitude": "120.50926899999999"
    },
    {
        "area": "彰化",
        "location": "埔鹽鄉",
        "year": null,
        "title": "立委鄭汝芬一票3000元",
        "description": "公訴意旨略以：被告乙○○係彰化縣埔鹽鄉鄉民代表，被告甲○○是乙○○同宗親之長輩，被告丙○○則為彰化縣農會代表。被告乙○○為使第七屆立法委員選舉第三選區之候選人鄭汝芬順利當選，竟與被告甲○○基於犯意聯絡，於民國九十六年十一月中旬，至彰化縣埔鹽鄉○○村○○路被告甲○○耕作之農地，交付現金新臺幣（下同）六千元予有投票權之被告甲○○，並要求被告甲○○復尋找另一具有投票權之選民交付三千元，代其向該選民買票，其餘三千元則歸被告甲○○所有，約定被告甲○○於九十七年一月十二日投票時，圈選第一號候選人鄭汝芬。被告甲○○除收受該三千元現金，應允投票予候選人鄭汝芬，而許以投票權為一定之行使外，並另基於買票之犯意，於同年十一月底某日，至彰化縣埔鹽鄉○○村○○路四三號被告丙○○住處，交付現金三千元予有投票權之被告丙○○，約定被告丙○○於九十七年一月十二日投票時，圈選第一號候選人鄭汝芬。被告丙○○<br> 竟收受該三千元現金，應允投票予候選人鄭汝芬，而許以投票權為一定之行使。嗣經臺灣彰化地方法院檢察署檢察官接獲檢舉，指揮法務部調查局彰化縣調查站、彰化縣警察局溪湖分局於九十六年十二月三十一日持搜索票至被告乙○○位<br> 在彰化縣埔鹽鄉○○路○段三０九巷旁之捷悅汽車商行搜索，扣得候選人鄭汝芬之競選帽子八十二頂、競選便條紙一箱、競選宣傳品一箱等物，另被告甲○○、丙○○交付現金共計六千元。因認被告乙○○涉犯公職人員選舉罷免法第九十九條第一項對於有投票權之人，交付賄賂，而約其投票權為一定行使罪嫌；被告甲○○則涉有公職人員選舉罷免法第九十九條第一項對於有投票權之人，交付賄賂，而約其投票權為一定行使罪嫌及刑法第一百四十三條第一項有投票權之人收賄罪嫌；被告丙○○乃涉犯刑法第一百四十三條第一項有投票權之人收賄罪嫌。",
        "latitude": "23.990174",
        "longitude": "120.44714899999998"
    },
    {
        "area": "彰化",
        "location": "和美鎮",
        "year": "96",
        "title": "立委陳進丁一票2500-3000元",
        "description": "庚○○於97年1 月9 日晚上8 時許，接續在其前開住處、和美鎮○○里○○路21號及嘉寶里彰新路5 段61巷5 號等地，分別將3,000 元、3,000 元及2,500 元之賄款交付予其父己○○、胞兄戊○○及鄰居丁○○（渠等戶籍內其他有投票權之人，均不知甲○○、乙○○○及庚○○等人對之行賄之事），並約定其等在第7 屆立法委員選舉投票日投票支持登記第3 號候選人陳進丁，並當場獲得己○○、戊○○及丁○○允諾將投票支持候選人陳進丁。",
        "latitude": "24.124665",
        "longitude": "120.51744500000001"
    },
    {
        "area": "彰化",
        "location": "員林鎮",
        "year": "93",
        "title": "立委甲○○一票300元",
        "description": "甲○○與辰○○○於參與此次立法委員選舉時即共同基於對於有投票權之人，行求、期約、交付賄賂，而約其投票權為一定之行使之概括犯意聯絡，並於民國九十三年十一月中旬某日在彰化縣境內某處參加公祭完畢之後，甲○在其所有白色休旅車上，向辰○○○表示需預估買票數目，辰○○○表示同意，辰○○○除自行估算票數外，復於<br> 九十三年十一月底某日，多次向亦具有預備對於有投票權之人，交付賄賂，而約其投票權為一定之行使之犯意之友人己○○○表示要抄錄統計可供買票之選舉人名冊給辰○○○，預計日後將以一票新臺幣（下同）三百元之代價買票，辰○○○並向己○○○表示會給己○○○買票錢，再由己○○○發給選舉區內有投票權之選民，己○○○遂將其選區內具投票權之圓寂舞友人名單造冊統計，預備將來依名單發放每票三百元之賄賂，而向名單內有投票權之人約其投票權為一定之行使。 辰○○○復於九十三年十一月底，請其亦具有對於有投票權之人，行求、期約、交付賄賂，而約其投票權為一定之行使之概括犯意之友人午○○（辰○○○與午○○之大姊係妯娌關係）向其附近鄰居抄寫選舉人名冊以供買票之用，預計以一票三百元進行賄選，午○○即依辰○○○之指示於九十三年十二月二日<br> 連續向具有投票權人身分之丙○○、丁○○○、子○○三人詢問是否願意登記入可供買票之選舉人名冊內，午○○並告知丙○○、丁○○○、子○○三人將以一票三百元之賄賂賄選，並請丙○○、丁○○○、子○○三人轉知渠等亦具有投票權之家人，而約定丙○○、丁○○○、子○○及渠三人亦具有投票權之家人須於於第六屆立法委員選舉日（即九十三年十二月十一日）投票時為一定投票權之行使，而圈選登記十八號之候選人甲○○，先後經丙○○、丁○○○、子○○三人當場允諾將投票予登記十八號之候選人甲○○，而許以其投票權為一定之行使，丙○○、丁○○○、子○○三人因此分別向午○○登記，共登記十二票（其中丙○○登記其本人、公公許增亭及子、女，共計四票；丁○○○登記其夫妻及其子與媳婦共計四票，子○○登記其夫妻及二名子女共四票）。嗣先於九十三年十二月六日晚間十一時十分許，在彰化縣員林鎮○○里○○路○段八十三巷七十弄五號己○○○住處，當場扣得己○○<br> ○所有供犯罪所用之記錄單二張（內容記載里及阿拉伯數字）、鎮鄉里村人數表一張等物；後又於九十三年十二月六日晚間十一時三十五分，在彰化縣員林鎮○○里○○路四五九巷五號黃志忠（業經檢察官為不起訴處分）住處，當場查獲辰○○○等人，並自辰○○○手提包內起出其所有供犯罪所用之選舉名單九張，村里人數表一張等物。",
        "latitude": "23.941232000000003",
        "longitude": "120.58456400000001"
    },
    {
        "area": "彰化",
        "location": "線西鄉",
        "year": "93",
        "title": "立委甲○○一票300-500元",
        "description": "緣甲○○（另案由本院審理中）乃係中華民國第六屆立法委員選舉彰化選區之候選人，而乙○○則係甲○○競選總部之執行總幹事，負責在北彰化地區為甲○○推動競選事務，民國93年11月下旬（起訴書載為同年8月到11月間，然依卷附通訊監察內容顯示，乙○○與後述癸○○等人談論行賄之時<br> 間均係同年11月下旬，故更正如前），甲○○、乙○○眼見甲○○之選情日漸不利，然投票日之時間卻日益逼近，其2人為謀使甲○○之選情有所突破，遂萌興向選舉人投以金錢賄賂之方式（即俗稱之「買票」），圖能影響選舉人之投票意志，以促使甲○○得以勝選，2人遂共同基於預備行賄之概括犯意聯絡，推由乙○○分別與癸○○、辛○○（嗣更名為劉國財）、丙○○（原名林添財）及己○○等人進行預備行賄選民之犯意聯絡，由其4人分別負責和美鎮、線西伸港鄉、彰化市及花壇鄉等地區之行賄選舉人之任務，而請其等就日後進行行賄之工作預為準備，預備以每票新台幣（下同）300元或500元之代價來進行買票（起訴書載為500元），意圖使甲○○得以順利當選該屆立法委員，乙○○更代甲○○承諾於事成之後，將分別以給付1,000,000元及買票金額的1成之代價，以酬謝丙○○及己○○之協助，癸○○、辛<br> ○○等人於得知上情後，立即聽從指示進行選舉人名單之搜集，以預為準備。後於同年12月1日，甲○○經與競選幕僚詳為評估後，認為縱使進行賄選對選情亦難有效果後，始決定放棄買票，而由乙○○出面安撫癸○○、辛○○等人，嗣經警依法對乙○○等人進行電話監聽，始於同年12月6日查<br> 知上情。",
        "latitude": "24.138921",
        "longitude": "120.460625"
    },
    {
        "area": "彰化",
        "location": "溪湖鎮東寮里",
        "year": "99",
        "title": "立委鄭汝芬一票2000元",
        "description": "楊雷雄於99年2月上旬某日某時許，在彰化縣溪湖鎮之「立委鄭汝芬服務處」內，由李文男交付現金3500元及4000元後，並分別：(1)於99年2月上旬某日下午某時許，在彰化縣溪湖鎮東寮里某農田旁，以每票2000元之代價（含虛偽遷移戶籍之代價），由楊雷雄交付現金4000元予邱景裕，要求邱景裕、邱祥展兄弟，於99年6月12日第19屆溪湖鎮中竹里里長選舉時，投票支持李文男，邱景裕明知楊雷雄所交付之款項，係屬行賄買票之賄款，仍予收受，並於同日夜間某時許，在邱景裕位於溪湖鎮○○里○○路○段128巷41號住處客廳內，轉交楊雷雄所交付現金2000元予邱祥展收受，而邱祥展明知上開款項，係屬行賄買票之賄款，仍予收受；(2)於99年2月上旬某日下午某時許，在彰化縣溪湖鎮○○里○○路○段256巷11弄8號邱于娥住處，以每票2000元之代價（含虛偽遷<br>移戶籍之代價），由楊雷雄交付現金3500元予邱于娥（按李文男於99年1月26日載送邱于娥至該溪湖鎮戶政事務所虛偽遷移戶籍時，已先交付予邱于娥現金500元，故扣除500元，委請楊雷雄轉交3500元予邱于娥），並要求邱于娥及不知情曾順發，於99年6月12日第19屆溪湖鎮中竹里里長選舉時，投票支持李文男。邱于娥明知李文男委託楊雷雄交付之上開款項，係屬行賄買票之賄款，仍予收受（惟邱景裕、邱祥展、邱于娥及曾順發等4人，如前所述事後因故均未滿4個月即遷移戶籍，因而均不具有投票權之人，故李文男、楊雷雄與楊振鴻關於此部分行為，即由本院不另為無罪之諭知，詳如後述）。",
        "latitude": "23.96698",
        "longitude": "120.50926899999999"
    }
]